{
  "Recueil commun sur les addictions et les prises en charge": {
    "gestionnaire": "Observatoire français des drogues et des toxicomanies",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ofdt.fr/ofdtdev/live/donneesnat/recap.html",
    "description": "Données relatives aux patients, données relatives à la prise en charge, données relatives aux consommations addictives et données relatives à la santé du patient (e.g. VIH, VHC, antécédents psychiatriques)",
    "alimentation": "Centres de soins d’accompagnement et de prévention en addictologie (CSAPA)"
  },
  "Base de données employabilité": {
    "gestionnaire": "Caisse nationale de solidarité pour l'autonomie",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données anonymisées sur l’employabilité des personnes handicapées",
    "alimentation": "10 MDPH (phase pilote)"
  },
  "Indicateurs I-SATIS de satisfaction des patients": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": "Expérimentation lancée en 2011, généralisation débutée en 2014 Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Interrogation des patients sur 6 thèmes : prise en charge globale ; attitude des professionnels ; communication avec les professionnels ; information du patient ; restauration hospitalière ; commodité de la chambre",
    "alimentation": "Questionnaire en ligne et enquête téléphonique post-hospitalisation"
  },
  "Enquête SLS (supplément de loyer de solidarité)": {
    "granularite": "Départemental / national",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Projet de refonte des conditions informatiques de collecte de l’enquête en tandem avec l’enquête OPS (WEB + sécurisation CERBERE).",
    "description": "Renseignement d’un questionnaire par chaque bailleurs sociaux (HLM, SEM, autres bailleurs sociaux non hlm). L’enquête a vocation à déterminer : - les caractéristiques du patrimoine locatif social du bailleur - les logements occupés par un locataire (le nombre de logements dont le locataire n’a pas répondu à l’enquête « ressources », le nombre de logements dont le locataire dispose de revenus imposables égaux ou supérieurs aux plafonds de ressources d’accès au parc locatif social), - le barème de calcul du SLS pratiqué par le bailleur, - les logements occupés par un locataire assujetti au SLS, - la liquidation du SLS (le montant appelé auprès des locataires assujettis ainsi que le montant de loyer appelé, le nombre de logements dont le locataire fait l’objet d’une liquidation provisoire, le nombre de logements pour lesquels le montant de SLS est plafonné). ",
    "alimentation": "METL (ministère chargé du logement)"
  },
  "Répertoire des établissements pharmaceutiques": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://agence-prd.ansm.sante.fr/php/etapharm/index.php",
    "description": "Liste des fabricants, importateurs et distributeurs en gros de médicaments avec leur adresse, activité, et, sauf exception, le nom du pharmacien responsable",
    "alimentation": "ANSM"
  },
  "Compte du logement ": {
    "granularite": "National",
    "gestionnaire": "Service de l'observation et des statistiques",
    "commentaire": "Des travaux méthodologiques visant à améliorer la qualité des données sont assurés ou pilotés par le SOeS tout au long de l’année et présentés lors des groupes de travail de la commission. Ces investissements méthodologiques font généralement écho à l’amélioration du système d’information (nouvelle source statistique primaire, disponibilité de nouveaux fichiers administratifs, de nouvelles enquêtes...) ou, au contraire, à la disparition de sources qu’il convient de suppléer pour poursuivre des séries. À court terme, l’intégration des modifications de chiffrages du cadre central liées au passage à la Base 2010 sont une priorité.Par ailleurs, une réflexion est engagé sur la faisabilité d’une amélioration des données fiscales (avantages fiscaux et prélèvements) qui pourrait mobiliser de nouvelles sources et / ou de nouvelles méthodesDans les prochaines années, l’intégration des informations de la prochaine Enquête nationale logement, l’utilisation de données de comptabilité des producteurs spécifiques de service de logement (ESANE / FARE pour les HLM) ou les statistiques bancaires de la Banque de France semblent des chantiers importants. ",
    "description": "Le compte du logement se veut un outil d'analyse de l'environnement économique du logement. Il constitue un des comptes satellites de la comptabilité nationale. Plusieurs exigences découlent de ce statut :- l'exhaustivité : il s'agit de décrire l'ensemble des flux et des stocks, physiques et financiers, concernant le domaine du logement ;- la cohérence interne entre les données rassemblées ; - la cohérence avec le cadre central de la comptabilité nationale pour rendre possible la comparaison entre les agrégats du compte et ceux de la comptabilité nationale.",
    "alimentation": "SOeS"
  },
  "Base de l'outil national d’inventaire et de pilotage du patrimoine hospitalier (OPHELIE)": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": "CHU Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Inventaire du patrimoine hospitalier des établissements de santé",
    "alimentation": "Etablissements de santé"
  },
  "Échantillon National Témoin Représentatif des personnes Diabétiques (ENTRED)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "8 926 personnes tirées au sort parmi les personnes âgées d’au moins 18 ans Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inpes.sante.fr/etudes/entred.asphttp://www.inpes.sante.fr/etudes/pdf/rapport-entred.pdf",
    "description": "Données sur les caractéristiques des personnes diabétiques (sexe, revenus, évolution du contrôle glycémique)"
  },
  "Base de données Médicaments Informations Tarifaires (BdM_IT)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.codage.ext.cnamts.fr/codif/bdm_it/index_presentation.php?p_site=AMELI",
    "description": "Informations disponibles pour chaque médicament :",
    "alimentation": "CNAMTS"
  },
  "Base SIGAPS": {
    "gestionnaire": "Centre Hospitalier Régional Universitaire de Lille",
    "commentaire": " Cette base Infrastructures de recherche fait partie de la catégorie Infrastructures de recherche du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://sigaps.univ-lille2.fr",
    "description": "Données de recensement de la production scientifique référencé"
  },
  "DIPISI": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": "Ensemble des établissements de santé Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Dossier d’instruction des projets d’investissement en système d’information dans le cadre du projet Hôpital Numérique"
  },
  "Panel d’observation des pratiques et des conditions d’exercice en médecine générale": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "2200 médecins Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/le-panel-d-observation-des-pratiques-et-des-conditions-d,11016.html",
    "description": "Données sur les attitudes et pratiques des mèdecins généralistes relatives à la vaccination, sur la santé physique et psychique des médecins, sur la formation médicales…",
    "alimentation": "Panel national de médecins généralistes libéraux (appelé « panel 2 » et constitué de 1250 médecins) avec trois sur-échantillons pour les régions partenaires (environ 2 200 médecins au total)."
  },
  "Enquête sur les personnes atteintes du SIDA (VESPA)": {
    "gestionnaire": [
      "Institut national de la santé et de la recherche médicale",
      "Agence Nationale de Recherche sur Sida et les Hépatites Virales"
    ],
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.anrs.fr/Ressources-et-publications/Grandes-enquetes/Enquete-ANRS-VESPA",
    "description": "Répartition des patients par sexe, par âge, par période de diagnostic,par conditions de vie",
    "alimentation": "Patients connaissant leur séropositivité depuis au moins 6 mois"
  },
  "Répertoire Adeli": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Etat civil, situation professionnelle et activités exercées",
    "alimentation": "Ordre des professionnels de santé; ARS; DDCS"
  },
  "Base \"TAXE\" de déclarations de ventes annuelles": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": "Pour le volet médicaments : ensemble des ventes de médicaments en France, prescrits ou non , remboursées ou non, sur une période donnée. Distinction entre les ventes aux \"officines + grossistes\" et au \"marché hospitalier\". Données par code CIP. Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://ansm.sante.fr/S-informer/Presse-Communiques-Points-presse/Ventes-de-medicaments-en-France-le-rapport-d-analyse-de-l-annee-2012-Communique",
    "description": "Pour les médicaments et les dispositifs médicaux (données non exhaustives sur ce second point) : nombre de conditionnements vendus, prescrits ou non, remboursés ou non, par laboratoire et CA associé",
    "alimentation": "1) Les entités redevables de la taxe sur les spécialités pharmaceutiques (Art. 1600-0 N. du code général des impôts) , c'est-à-dire les personnes qui ont assuré l'exploitation et la vente des spécialités pharmaceutiques commercialisées en France en 2012"
  },
  "Registres des pathologies cardio-vasculaires": {
    "gestionnaire": [
      "Centre Hospitalier Universitaire de Dijon",
      "Centre hospitalier universitaire de Brest",
      "Institut Pasteur de Lille",
      "Université de Strasbourg",
      "Université de Toulouse"
    ],
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données de mortalité, d'incidence, d'hospitalisations et de prévalence pour chaque maladie cardio vasculaire"
  },
  "Dossier Médical Personnel": {
    "acronyme": "DMP",
    "gestionnaire": "Agence des Systèmes d’Information Partagés de Santé",
    "description": "400 000 patients couverts à date (260 000 couverts fin 2012 ), notamment dans 4 régions pilotes (Alsace, Franche-Comté, Picardie, Aquitaine) Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "alimentation": "Médecins équipés d'un logiciel de prescription - accord des patients"
  },
  "Tableau de bord de l’IDS : suivi des actes de radiologie réalisés en activité libérale": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France métropolitaine Cette base Biologie fait partie de la catégorie Biologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "1) Volet \"forfaits techniques\" :",
    "alimentation": "SNIIRAM - Datamart CCAM - Prestations"
  },
  "Enquête Permanente sur les Accidents de la Vie Courante (EPAC)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "9 hôpitaux français Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/publications/2006/epac/index.html",
    "description": "Répartition par âge/ sexe des personnes accidentées, Répartition des AVC selon les lieux de survenue, selon l'activité, selon le mécanisme de déclenchement, selon la lésion",
    "alimentation": "9 hôpitaux français"
  },
  "Banque nationale d'accès aux données sur les eaux souterraines": {
    "gestionnaire": "Direction Générale de l'Eau",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ades.eaufrance.fr/",
    "description": "Nombre de points par : Localisation ; Entité hydrogéologique ; Masse d'eau ; Code BSS ; Réseau ; Organisme"
  },
  "Indice du coût de la construction": {
    "granularite": "Niveau national. Des comparaisons par zones d'aménagement économiques du territoires nécessiteraient d'augmenter significativement la taille de l'échantillon.",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "Amélioration de la prise en compte des réglementations thermiques Optimisation des modèles de l'individuel pur et du collectif par la prise en compte du revenu fiscal médian",
    "description": "L’ICC mesure l’évolution du prix de construction des bâtiments neufs à usage principal d’habitation non communautaire en France métropolitaine.",
    "alimentation": "SOeS"
  },
  "Perval": {
    "gestionnaire": "Conseil Supérieur du notariat",
    "textes": {
      "décret": {
        "lien": "https://www.legifrance.gouv.fr/eli/decret/2013/9/3/JUSC1207406D/jo/texte",
        "référence": "Décret n° 2013-803 du 3 septembre 2013"
      },
      "loi": {
        "lien": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000023776687&categorieLien=id",
        "référence": "Loi du 28 mars 2011 de modernisation des professions juridiques et financières"
      }
    },
    "description": "Envoi par les notaires, volontaire jusqu’à ce jour, des avant contrats et contrats de mutation immobilière à titre onéreux. L'objectif de cette base de données est de connaître de façon détaillée les prix de vente et leurs évolutions sur le territoire national, hors Ile-de-France.  Base gérée par Real.not et exploitée par Min.not.",
    "alimentation": "Min.not"
  },
  "Cohorte Constances": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": "_ Recrutement démarré en 2012. 35 000 personnes intégrées pour le moment (rythme de 2000 à 3000 par mois) Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Informations d'état de santé et informations personnelles sur les personnes couvertes",
    "alimentation": "_ Panel de la cohorte : réponse à deux questionnaires à l'entrée puis à un questionnaire par an"
  },
  "Enquête de 2007 auprès des structures et des patients réalisant des interruptions volontaires de grossesse": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "11 500 femmes interrogées Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.data.gouv.fr/fr/dataset/les-interruptions-volontaires-de-grossesse-en-2008-et-2009",
    "description": "Nombre d'IVG, en ville et chez les mineures, données agrégées par région",
    "alimentation": "Panel de 11500 femmes ayant eu recours à l'IVG"
  },
  "Tableau de bord de l’IDS : suivi de l’activité et des dépenses des centres libéraux de radiothérapie": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Biologie fait partie de la catégorie Biologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : mesurerl’activité et les dépenses de santé des centres libéraux de radiothérapie : outil d’analyse et de pilotage en matière de gestion du risque et de santé publique (Plan Cancer)",
    "alimentation": "SNIIRAM"
  },
  "Enquête sur le Performance de l’Habitat, Équipement, Besoins et Usages de l’énergie (Phébus)": {
    "granularite": "National, Zones climatiques",
    "gestionnaire": "Service de l'observation et des statistiques",
    "commentaire": "A reproduire dans 5-6 ans Faire évoluer le mode de collecte des consommations d’énergies de réseaux (scan des factures, compteurs intelligents, données fournisseurs,..)",
    "description": "Évaluer la performance thermique du parc des résidences principales en France métropolitaine.Analyser les résultats en fonction des caractéristiques des logements et des ménages occupantsIdentifier les populations en situation de précarité énergétique. ",
    "alimentation": "SOeS"
  },
  "Enquête nationale périnatale": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "Environ 15 000 femmes venant d’accoucher Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.data.gouv.fr/fr/dataset/la-situation-perinatale-en-france-en-2010-premiers-resultats-de-l-enquete-nationale-perinat-30378542",
    "description": "Informations sur l'état de santé des enfants, la situation sociodémographique des mères, les soins périnatales et les facteurs de risques",
    "alimentation": "Maternités françaises : échantillon représentatif constitué de toutes les naissances pendant une semaine donnée"
  },
  "ANCRE": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=https%3A%2F%2Fapplications.atih.sante.fr%2Fancre%2F",
    "description": "Le compte financier, l'Etat des Prévisions de Recettes et de Dépenses (EPRD) et les Rapports Infra-Annuels (RIA)",
    "alimentation": "Etablissements de santé via un logiciel SAP"
  },
  "Base documentaire de la banque de données en santé publique": {
    "gestionnaire": "École des hautes études en santé publique",
    "commentaire": " Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.bdsp.ehesp.fr/Base/",
    "description": "Base documentaire sur la santé publique"
  },
  "Cohorte cancer": {
    "gestionnaire": "Institut national du cancer",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données patients issues du SNIIRAM-PMSI",
    "alimentation": "SNIIRAM-PMSI"
  },
  "Base de données publiques des médicaments": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": "Tous les médicaments commercialisés en France Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.sante.gouv.fr/medicaments,1969.html ; http://www.data.gouv.fr/fr/dataset/base-de-donnees-publique-des-medicaments-base-officielle",
    "description": "Données et documents de référence sur les médicaments commercialisés ou ayant été commercialisés durant les deux dernières années en France",
    "alimentation": "ANSM, HAS, CNAMTS"
  },
  "Enquête FECOND": {
    "gestionnaire": "Institut national d'études démographiques",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ined.fr/fichier/t_publication/1606/publi_pdf1_492.pdf",
    "description": "Données sur la fécondité et la contraception ainsi que sur l'offres de soins liés à la fécondité"
  },
  "Base des cartographies OSCARS": {
    "gestionnaire": "Comité Régional d'Éducation pour la Santé Provence-Alpes-Côte d'Azur",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://oscarsante.org",
    "description": "Données de suivi des actions régionales de santé sur les régions PACA, Martinique, Nord Pas-de-Calais, Pays de la Loire, Centre Poitou-Charentes et Bretagne"
  },
  "Enquête annuelle sur le financement de l’habitat": {
    "granularite": "France métropolitaine",
    "gestionnaire": "Autorité de contrôle prudentiel et de résolution",
    "commentaire": "Volonté de mise à disposition sur data.gouv.fr ",
    "description": "Suivre l’évolution des risques attachés au financement de l’habitat des particuliers résidents en France",
    "alimentation": "ACPR"
  },
  "Thesaurus des interactions médicamenteuses": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.omedit-hautenormandie.fr/Files/thesaurus_des_interactions_medicamenteuses_afssaps_mars_2012.pdf",
    "description": "Risques liés aux interactions médicamenteuses et précautions d'emploi associées"
  },
  "Enquête « Prescriptions médicales : disparités géographiques » de novembre 2004": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": "Couverture de l'ensemble des pharmacies d'officine implantées en France métropolitaine en 2004 ; la population prise en compte est limitée aux personnes protégées par le régime général, incluant les sections locales mutualistes Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://fulltext.bdsp.ehesp.fr/Cnamts/PointDeConjoncture/31-32/1.pdf",
    "description": "Analyse des disparités géographiques de prescription pour : les antibiotiques, les génériques, les psychotropes, les statines, les indemnités journalières, les soins sans ou en rapport avec une ALD (affection longue durée)",
    "alimentation": "SNIIRAM"
  },
  "Observatoire DPE": {
    "granularite": "Au niveau de chaque collectivité territoriale",
    "gestionnaire": "Agence de l'environnement et de la maîtrise de l'énergie",
    "commentaire": "Elargissement aux DOM (DPE Guadeloupe, …)Développement d’un système de contrôle qualité des données envoyées.Dispositif de recherche association des doublonshttp://www.observatoire-dpe.fr/index.php/statistique : possibilité de requête",
    "description": "Ensemble des bâtiments faisant l’objet d’un diagnostic de performance énergétique (DPE) obligatoire",
    "alimentation": "ADEME"
  },
  "Base de la Fédération des associations de surveillance de la qualité de l'air": {
    "gestionnaire": "Fédération des associations de surveillance de la qualité de l'air",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.atmo-france.org/fr/",
    "description": "Indices quotidiens de la qualité de l'air, observations en temps réels, Modèles de prévisions régionales",
    "alimentation": "Associations locales de surveillance de la qualité de l'air"
  },
  "Datamart du SNIIRAM : CCAM": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Caractérisation du bénéficiaire, caractérisation de l'exécutant, caractérisques de l'acte réalisé",
    "alimentation": "_ SNIIRAM"
  },
  "Étude Longitudinale Française depuis l’Enfance (ELFE)": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": "Cohorte de 20 000 enfants nés en 2011, représentative pour la France métropolitaine Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.elfe-france.fr/index.php/fr/cote-recherche/premiers-resultats",
    "description": "Facteurs familiaux, économiques et socioculturels conditionnant la réussite de l'enfant, données de santé de l'enfant en fonction d'habitudes alimentaires, d'environnement de vie",
    "alimentation": "Parents des enfants (entretiens et questionnaires), enfants eux-mêmees (entretiens et questionnaires), résultats d'examens médicaux"
  },
  "Surveillance médicale des expositions aux risques professionnels (SUMER)": {
    "gestionnaire": "Direction de l'animation de la recherche, des études et des statistiques",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://travail-emploi.gouv.fr/etudes-recherches-statistiques-de,76/statistiques,78/conditions-de-travail-et-sante,80/les-enquetes-surveillance-medicale,1999/l-enquete-sumer-2010,15981.html",
    "description": "Données sur les risques chimiques, biologiques, les contraintes physiques et les contraintes d'organisation par sexe, type d'emploi et secteur d'activité",
    "alimentation": "Panel d'individus"
  },
  "Base des infections sexuellement transmissibles (IST)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Dossiers-thematiques/Maladies-infectieuses/VIH-sida-IST/Infection-a-VIH-et-sida/Donnees/Donnees-epidemiologiques-sur-l-infection-a-VIH-et-les-IST",
    "description": "Données épidémiologiques sur l'infection au VIH et les IST (nombre de dépistages annuels, nombre de cas), incidence régionale"
  },
  "Enquête Santé et Itinéraire Professionnel (SIP)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "Panel identique entre 2006 et 2010 Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.insee.fr/fr/themes/theme.asp?theme=5",
    "description": "Données sur le revenu des ménages, les trajectoires professionnelles, les risques psychosociaux",
    "alimentation": "Panel d'individus"
  },
  "Datamart du SNIIRAM : Dispositifs médicaux": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Dépenses par \"grand ensemble\" dispositifs médicaux",
    "alimentation": "_ SNIIRAM"
  },
  "Tableaux des affections longue durée (ALD)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/affection-de-longue-duree-ald/incidence/ald-30-en-2012.phphttp://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/affection-de-longue-duree-ald/prevalence/frequence-des-ald-au-31-12-2012.php",
    "description": "_ Données sur la fréquence, l'incidence et le coût des ALD (affection longue durée)",
    "alimentation": "SNIIRAM"
  },
  "Enquêtes annuelles sur les revenues et les conditions de vie (EU-SILC)": {
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "France métropolitaine Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.insee.fr/fr/themes/theme.asp?theme=4",
    "description": "_ Informations de santé : auto-estimation de son état de santé personnel",
    "alimentation": "Panel"
  },
  "Base de l'enquête statistique sur les ressources et les conditions de vie (SRCV)": {
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "9000 ménages français Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.insee.fr/fr/themes/theme.asp?theme=5",
    "description": "Informations de santé : auto-estimation de son état de santé personnel",
    "alimentation": "Panel d'individus"
  },
  "Applicatif du SNATIH : Tableaux agrégés activité ePMSI": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Pour chacun des domaines (MCO, SSR, HAD,psychiatrie), pour chacun des secteurs (ex-DG, ex-OQN), les tableaux mensuels agrégés issus de la plate-forme e-pmsi sont fournis, par établissement, par catégorie d’établissement, par région, afin de disposer des éléments d’activité, et, pour ce qui est des domaines MCO et HAD, des éléments de valorisation de l’activité.",
    "alimentation": "_ Principales sources : PMSI, SAE"
  },
  "Indicateurs de défavorisation": {
    "gestionnaire": "Centre d'Épidémiologie sur les Causes Médicales de Décès",
    "commentaire": " Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Indicateurs de défavorisation par commune et Iris",
    "alimentation": "Données INSEE/DGI, Exploitation : CépiDc"
  },
  "Enquête nationale DGALN - Eco-PLS": {
    "granularite": "Utilisation des données possible au niveau de l’opération, c’est-à-dire un bâtiment ou un ensemble de bâtiments, ou à un niveau agrégé (national, régional, départemental). ",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Du fait des difficultés rencontrées avec l’application actuelle, la DHUP travaille à la mise en place d’une nouvelle application, en coordination avec les applications DHUP existantes ou en cours de déploiement (SPLS, GALION). Elle permettra d’adapter la robustesse de l’application aux nouvelles conditions de l’éco-PLS, de réajuster le formulaire, de permettre aux services déconcentrés un meilleur suivi des opérations de rénovation énergétique et d’améliorer le croisement entre les données de la DHUP et celles de la CDC.",
    "description": "Enquête exhaustive, sur l’ensemble des opérations de rénovation énergétique mobilisant l’éco-PLS. Cette enquête permet d'avoir un bilan sur les types de travaux et les gains de performance énergétique induits par un dispositif incitatif tel que l'éco-PLS, d'étudier les conséquences des critères financiers et techniques fixés par l’Etat, d'améliorer le dispositif si besoin, ou de réorienter la cible le cas échéant. ",
    "alimentation": "DHUP"
  },
  "AGGIR PATHOS": {
    "gestionnaire": "Caisse nationale de solidarité pour l'autonomie",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données individuelles sur la situation médicale et l’autonomie des personnes dans les établissements",
    "alimentation": "Médecins coordinateurs, Médecins des ARS"
  },
  "Enquête sur l’état d’avancement des PLH et PDH": {
    "granularite": "Communes et EPCI pour PLHDépartement pour les PDH",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "",
    "description": "Enquête réalisée auprès des DDT(M) via une fonctionnalité ‘Enquête’ disponible dans l’application SuDocUH (Suivi des documents d’urbanisme et de l’Habitat)Au niveau local elle permet de :- venir en appui des SD dans le pilotage des politiques publiques :production des PAC, avis de l’État, cohérence entre documents etprocédures à l'échelle d'un territoire- suivi des procédures- mutualiser l'information entre les services Habitat et Urbanisme- exercer le contrôle de légalité- récupérer des données en vue de leur intégration dans un SIGAu niveau national elle permet de :- rendre compte au Parlement et évaluer la mise en oeuvre desévolutions juridiques- diffuser des données publiques à l’échelle nationale (ex : Observatoiredes Politiques Territoriales : www.territoires.gouv.fr)- calculer des indicateurs mesurant l’avancement et les effets de laplanification.",
    "alimentation": "DHUP"
  },
  "Applicatif du SNATIH : Analyse croisée de consommation/production de soins MCO (HAD, SSR, PSY)": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Tableau croisant l’activité des établissements de santé (en MCO, SSR, HAD ou psychiatrie) et la consommation des habitants de chaque territoire de santé. Les taux d’attractivité et taux de fuite inter-régionaux et intra-régionaux (par territoire) sont également disponibles",
    "alimentation": "PMSI"
  },
  "Statistiques des Fonds de Solidarité pour le Logement": {
    "acronyme": "FSL",
    "granularite": "Données départementales, compilées et agrégées au niveau national :utilisations nationales et départementales ",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Modifications prévues /envisagées des statistiques demandées par l’arrêté : - mise à jour suite à évolution législative (RSA a remplacé RMI, suppression de la CDAPL …) - simplification éventuelle (allègement …) - compléments éventuels à ajouter (montants des remises de dettes consenties par les fournisseurs qui font actuellement l’objet d’un tableaufacultatif ajouté, précisions sur le volet des aides au paiement desfournitures d’énergie ...)",
    "description": "Bilan statistique annuel des FSL",
    "alimentation": "Direction de l'Habitat, de l'Urbanisme et des Paysages"
  },
  "Base Statistique Annuelle des Etablissements de Santé (SAE)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "Ensemble des établissements de santé Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.sae-diffusion.sante.gouv.fr/Collecte_2012/dwd_dwssel.aspx",
    "description": "Par établisssement, données de:",
    "alimentation": "Etablissements de santé"
  },
  "Tableau de bord de l’IDS : suivi des actes réalisés par des radiologues et radiothérapeutes exerçant une activité libérale": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Biologie fait partie de la catégorie Biologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Principaux indicateurs : dépense présentée au remboursement, montant du dépassement, dépense remboursable, dépense remboursée, quantité d’actes, ticket modérateur",
    "alimentation": "SNIIRAM - Datamart CCAM"
  },
  "Enquêtes en milieu scolaire": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.fncs.org/medias/rapports-et-etudes/ETUDE%20SANTE%20DENTAIRE%20ENFANT%20-%20DREES%20-%20Juillet%202013.pdf",
    "description": "Indicateurs de surpoids, de santé bucco-dentares, de santé mentales, d'équilibre alimentaire, de souffrance en milieu scolaire, etc.",
    "alimentation": "Panel d'élèves de CM2 à la troisième"
  },
  "Portail Terminologie de Santé": {
    "acronyme": "PTS",
    "gestionnaire": "Centre Hospitalier Universitaire de Rouen",
    "commentaire": " Cette base Services proposés fait partie de la catégorie Services proposés du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.hetop.eu/",
    "description": "Principales terminologies de santé disponibles en français",
    "alimentation": "CISMeF en collaboration avec l'INSA de Rouen et la société MONDECA"
  },
  "Tableau de bord de l’IDS : suivi de l'activité des établissements de santé publics et privés pour la MCO (données de synthèse du tableau MAT2A)": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : suivre l'évolution des principaux indicateurs de l'activité des établissements de soins par catégorie d'établissement ou par région",
    "alimentation": "SNATIH"
  },
  "Résultats du contrôle sanitaire de la qualité de l’eau potable": {
    "gestionnaire": "Ministère des Affaires sociales, de la Santé et des Droits des femmes",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.sante.gouv.fr/resultats-du-controle-sanitaire-de-la-qualite-de-l-eau-potable.html",
    "description": "Par commune et par prélèvement : dernier prélèvement et valeur de conformité et paramère analytique (ammonium, aspect …)"
  },
  "Catalogue et indexation des Sites Médicaux de langue Française(CISMeF)": {
    "gestionnaire": "Centre Hospitalier Universitaire de Rouen",
    "commentaire": " Cette base Services proposés fait partie de la catégorie Services proposés du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.cismef.org/.",
    "description": "Principaux sites et documents francophones : plus de 43.000 ressources indexées enmai 2008 avec une moyenne de 55 nouvelles ressources par semaine."
  },
  "Applicatif du SNATIH : Indicateurs de productivité médico-économique": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Mesure du taux de couverture des charges par les recettes par établissement ex-DG, pour le secteur MCO, le secteur sous DAF et tous champs confondus. L’évolution sur trois années est également donnée.",
    "alimentation": "_ Principales sources : PMSI, SAE, remontées financières des établissements"
  },
  "Baromètres santé": {
    "gestionnaire": "Institut national de prévention et d'éducation pour la santé",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inpes.sante.fr/Barometres/barometre-sante-2010/index.asp#accidents",
    "description": "Indicateurs multiples de santé individuelle, de santé au travail, de santé des jeunes, d'hygiène, de drogue",
    "alimentation": "Population"
  },
  "Applicatif du SNATIH : Compte financier": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Par établissement ex-DG, présentation de : les éléments du compte de résultat, le passage des résultats à la CAF, le tableau de financement, les soldes intermédiaires de gestion et les principaux postes du bilan",
    "alimentation": "_ Principale source : remontées financières des établissements"
  },
  "Cohorte Gazel": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": "20 000 volontaires d’Electricité de France et de Gaz de France Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Exemple d'application de la cohorte : sensibilité d'occurrence d'une maladie à un facteur de risque donné",
    "alimentation": "_ Panel de la cohorte : réponse à questionnaires annuels"
  },
  "Indicateurs CNSA": {
    "gestionnaire": "Caisse nationale de solidarité pour l'autonomie",
    "commentaire": "Base de données en cours de développement Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "80 indicateurs",
    "alimentation": "Maisons départementales des personnes handicapées (MDPH)"
  },
  "Datamart du SNIIRAM : Médicaments délivrés à l’hôpital": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "alimentation": "SNIIRAM"
  },
  "Enquête auprès des intervenants à domicile (IAD)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.reseau-quetelet.cnrs.fr/spip/",
    "description": "Condition de vie, taux de couverture sociale, état général de santé, fréquences des maladies, taux d'hospitalisation, consommation de soins médicaux des intervenants à domicile",
    "alimentation": "Panel de 2600 intervenants"
  },
  "Enquête quadriennale auprès des établissements d’hébergement pour personnes âgées": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.cmh.greco.ens.fr/enquetes/XML/lil-0736.xml",
    "description": "Indicateurs sur l'activité et le personnel des établissements, indicateurs sur les publics accueillis : enfants et adolescents, adultes et famille",
    "alimentation": "Ensemble des etablissements en faveur des enfants et adultes en difficulté sociale (hors centres de placement familial)"
  },
  "Prêts conventionnés": {
    "granularite": "France entière",
    "gestionnaire": "Société de Gestion des Financements et de la Garantie de l’Accession Sociale à la propriété",
    "commentaire": "Permet un suivi des volumes distribués.",
    "description": "Tout logement financé par un Prêt Conventionné.",
    "alimentation": "Société de Gestion des Financements et de la Garantie de l’Accession Sociale à la propriété"
  },
  "Base du système de surveillance des infections au CO": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Dossiers-thematiques/Environnement-et-sante/Intoxications-au-monoxyde-de-carbone/Donnees-epidemiologiques-de-surveillance",
    "description": "Taux de mortalité, taux de décés par intoxication (depuis 2004), répartition régionale de l'incidence des intoxications, circonstances de survenues des intoxications, répartition hebdomadaires des épisodes d'intoxication",
    "alimentation": "Signalement de suspicion d’intoxications au CO par les déclarants (toute personne ayant connaissance d’une suspicion d’intoxication au CO) qui sont en pratique les services d’intervention d’urgence : les services départements de secours et d’incendie et les services d’urgence hospitalière"
  },
  "Démographie des Professionnels de Santé": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/professionnels-de-sante-liberaux/donnees-geographiques/demographie-des-professionnels-de-sante.php",
    "description": "Effectifs et densité par département et par région",
    "alimentation": "SNIIRAM"
  },
  "Tableau de bord de l’IDS : suivi des indicateurs de moyens des cliniques privées": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : offrir des éléments de positionnement de l'offre de soins des cliniques par région et par discipline sur deux plans (au niveau de la capacité d'hospitalisation et du personnel soignant)",
    "alimentation": "SNATIH"
  },
  "Etudes de pharmacoépidémiologie conduisant à des modifications de RCP": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "alimentation": "ANSM"
  },
  "Enquête Handicap-Santé": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Autres fait partie de la catégorie Autres du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/les-enquetes-handicap-sante,4267.html",
    "description": "Description du ménage de la personne interrogée",
    "alimentation": "Panel"
  },
  "Indice Notaires de France-INSEE du prix des logements anciens": {
    "granularite": "France métropolitaine",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "",
    "description": "Mesurer les évolutions trimestrielles des prix des logements anciens",
    "alimentation": "Conseil Supérieur du Notariat"
  },
  "Applicatif du SNATIH : Tableaux de bord financiers des Etablissements Publics de Santé": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Sur les établissements ex-DG, tableaux organisés en 3 parties :",
    "alimentation": "Réseau du Trésor public (bases de données de la DGFIP)"
  },
  "SipaPH (Système d’Information partagé pour l’autonomie des personnes handicapées)": {
    "gestionnaire": "Caisse nationale de solidarité pour l'autonomie",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.sipaph.cnsa.fr/fre",
    "alimentation": "MDPH (Maisons départementales des personne shandicapées), CNSA"
  },
  "Répertoire des médicaments": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": "Médicaments depuis 2002 Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://agence-prd.ansm.sante.fr/php/ecodex/index.php",
    "description": "Trois types d'informations disponibles :",
    "alimentation": "ANSM"
  },
  "Enquête quadriennale sur l'allocation personnalisée d'autonomie (APA)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/donnees-concernant-l-allocation-personnalisee-d-autonomie,10961.html#donnees_annuelles_sur_les_depenses",
    "description": "Dépenses d'APA par domicile, par bénéficiaire en établissement et par établissement sous forme de séries longues et sur plusieurs années",
    "alimentation": "Conseils généraux"
  },
  "Tableau de bord de l'IDS : suivi des dépassements d'honoraires": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Tarifs, honoraires fait partie de la catégorie Tarifs, honoraires du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : disposer d’un outil d’analyse des données afin de suivre les dépassements d’honoraires réalisés par les médecins (omnipraticiens, spécialistes), les chirurgiens dentistes et les auxiliaires médicaux (masseurs-kinésithérapeutes, infirmiers, orthophonistes, orthoptistes, pédicures-podologues).",
    "alimentation": "SNIIRAM"
  },
  "Référentiel des Acteurs Santé Sociaux (RASS)": {
    "gestionnaire": "Agence des Systèmes d’Information Partagés de Santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://esante.gouv.fr/services/referentiels/identification/referentiel-des-acteurs-sante-sociaux-rass",
    "description": "Données de description des professionnels de santé enregistrés dans le RPPS (données d’identité, exercice professionnel, situations d’exercice…) pour les médecins, chirurgiens-dentistes, sages-femmes et pharmaciens, données d’identification des établissements dans lesquels ces professionnels de santé exercent"
  },
  "Tableau de Bord des Infections Nosocomiales (TBIN)": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.data.gouv.fr",
    "description": "7 indicateurs sur le niveau d’engagement dans la prévention des infections nosocomiales : Indicateur Composite des Activités de Lutte contre les Infections",
    "alimentation": "Etablissements de santé, qui renseignent les données selon un modèle défini par un arrêté du Ministre chargé de la santé"
  },
  "BOLERO": {
    "granularite": "National, régional et départemental",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Elargissement du périmètre :- inclure les données financières des SEM. La loi ALUR prévoit de rendre obligatoire la transmission de leurs comptes sociaux - inclure les données des organismes bénéficiant de l’agrément maîtrise d’ouvrage insertion (obligation de remontée des comptes et d’un compte-rendu d’activité concernée par l’agrément en application de l’article R. 365-7 du CCH).Conçu comme outil interne",
    "description": "Remontée annuelle exhaustive des comptes financiers des organismes HLM.  ",
    "alimentation": "Direction de l'Habitat, de l'Urbanisme et des Paysages"
  },
  "Application « Comdalo », outil de gestion et de suivi des recours DALO et Infocentre « InfoDALo »": {
    "granularite": "France entière, région, département.",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Mise en place d’une plate-forme de saisie en ligne des recours DALO.http://comdalo.info.application.logement.gouv.fr/Données sur  : http://www.hclpd.gouv.fr/les-chiffres-du-dalo-2013-a45.html ",
    "description": "Observation continue des recours DALO.",
    "alimentation": "Direction de l'Habitat, de l'Urbanisme et des Paysages"
  },
  "Base de l'établissement français du sang (EFS)": {
    "gestionnaire": "Établissement français du sang",
    "lien": "http://www.dondusang.net/rewrite/nocache/site/37/etablissement-francais-du-sang.htm?idRubrique=756",
    "description": "Enregistrement des donneurs et des produits reçus par des patients."
  },
  "Base du réseau France Coag": {
    "gestionnaire": "Réseau France Coag",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.francecoag.org/SiteWebPublic/public/Accueil.action",
    "description": "Caractéristiques des patients suivis pour des déficits héréditaires en protéines coagulantes",
    "alimentation": "Centres de traitement spécialisés dans les maladies hémorragiques, partenaires du réseau France Coag"
  },
  "Tableau de bord de l’IDS : suivi des versements aux cliniques privées par l’assurance maladie obligatoire": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "alimentation": "Statistiques mensuelle de la CNAMTS"
  },
  "Datamart du SNIIRAM : données de consommation dans les EPHAD": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données de consommation dans les EPHAD",
    "alimentation": "SNIIRAM"
  },
  "Surveillance sanitaire des urgences et des décès (SURSAUD)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Publications-et-outils/Rapports-et-syntheses/Autres-thematiques/Le-systeme-francais-de-surveillance-sanitaire-des-urgences-et-des-deces-SurSaUD-R",
    "description": "Une base par type de maladie contenant nombre de cas, offres de soins, analyse des 10 diagnostics les plus fréquents, indicateurs de suivi des consultations par type de pathologie ( asthme, traumatologie, rougeolle…)",
    "alimentation": "Données collectées auprès des Services d'urgence, du réseau SOS médecin, des bureaux d'Etat Civil"
  },
  "Applicatif du SNATIH : ARBUST - MIG": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "A partir des données d’ARBUST-MIG, des statistiques sont disponibles, par région, par catégorie d’établissements, par établissement, sur les montants alloués pour chaque MIG et leur évolution.Différentes présentations sont possibles : par établissement, par MIG ou synthétique",
    "alimentation": "-"
  },
  "Baromètres et études INCa/Ipsos, INCa/BVA…": {
    "gestionnaire": "Institut national du cancer",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "www.e-cancer.fr",
    "description": "Données brutes des baromètres et enquêtes",
    "alimentation": "instituts de sondage"
  },
  "Catalogue en ligne des principales bases de données en santé de source française qui peuvent être utiles au développement de la recherche et de l’expertise en santé publique.": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://epidemiologie-france.aviesan.fr/catalog/browse.jsp?lang=fr",
    "description": "Chaque base de données répertoriée dans le catalogue est décrite selon ses caractéristiques essentielles : objectifs, thématiques, populations couvertes, nature des informations recueillies, conditions d’accès, responsable,…",
    "alimentation": "Portail Epidémiologie - France"
  },
  "Fichier \"Prescription des médecins par département\"": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/professionnels-de-sante-liberaux/donnees-geographiques/activite-prescriptions-des-medecins.php",
    "description": "Nombre et types de prescriptions des médecins par département",
    "alimentation": "SNIIRAM"
  },
  "Banque de données hospitalières de France": {
    "gestionnaire": "Fédération Hospitalière de France",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.fhf.fr/Actualites/Finances-BDHF/BDHF",
    "description": "Nombreux modules : case mix, part de marché des établissements, ratios de ressources humaines, ratios de consommation de produits pharmaceutiques, ratios financiers, ratios de psychiatrie, etc.",
    "alimentation": "Principales sources : PMSI, DREES, analyses de la FHF"
  },
  "Cycle triennal d’enquêtes sur la santé des enfants et adolescents scolarisés": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/IMG/pdf/er737-3.pdf",
    "description": "Indicateurs de surpoids, de santé bucco-dentaires, de santé mentale, d'équilibre alimentaire, de souffrance en milieu scolaire, etc.",
    "alimentation": "Elèves des grandes sections de maternelle, des classes de CM2 et des classes de troisième"
  },
  "Indice de prix des travaux d’entretien et d’amélioration de logements (IPEA) ": {
    "granularite": "Niveau national. Des comparaisons par zones d'aménagement économiques du territoires nécessiteraient d'augmenter significativement la taille de l'échantillon.",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "",
    "description": "L'objectif de l'enquête est d'établir des indices de prix trimestriels couvrant les différentes activités nécessaires à l'entretien et l'amélioration des logements. Ces indices peuvent être utilisés pour l’analyse de l’activité du secteur comme indicateurs conjoncturels, ou comme déflateurs des comptes nationaux. Ils peuvent également servir pour indexer des contrats. ",
    "alimentation": "Institut National de la Statistique et des Études Économiques"
  },
  "Recueil d'informations médicalisées en psychiatrie (RIM-P)": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": "En 2011, 95% des établissements de santé ont remonté leurs données à l'ATIH Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.atih.sante.fr/tableaux-rim-p-nationaux",
    "description": "Indicateurs hebdomadaires sur lactivité des établissements de psychiatrie par région ( nombre de patients, mode d'entrées et de sorties des patients, effectifs soignants par catégories de patients, listes de diagnostics etc)",
    "alimentation": "Etablissements de santé"
  },
  "Tableau de bord : les dépenses d'hospitalisation": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Suivi des dépenses d'hospitalisation des hôpitaux publics et des cliniques privées",
    "alimentation": "Statistiques mensuelle de la CNAMTS"
  },
  "Datamart du SNIIRAM : Tableaux du SNIR": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données individuelles sur les professionnels de santé et agrégées sur les bénéficiaires",
    "alimentation": "SNIIRAM"
  },
  "Outil \"cerveau\"": {
    "gestionnaire": "Agence Régionale de Santé Île-de-France",
    "commentaire": " Cette base Performance opérationnelle fait partie de la catégorie Performance opérationnelle du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Taux d'occupation des lits d'urgence",
    "alimentation": "RPU"
  },
  "Les professions de santé au 1er janvier 2013": {
    "gestionnaire": "Agence des Systèmes d’Information Partagés de Santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/les-professions-de-sante-au-1er-janvier-2013,11177.html",
    "description": "Ensemble de tableaux comportant l’effectif global et sa répartition par situation professionnelle (libérale, salariée), département d’exercice, sexe, tranche d’âge, tranche d’unité urbaine, et secteur d’activité pour les professionnels inscrits dans Adeli et dans le RPPS, soit : les pharmaciens, chirurgiens-dentistes, sages-femmes et professionnels paramédicaux (infirmiers, masseurs-kinésithérapeutes, orthophonistes, orthoptistes, audio-prothésistes, opticiens-lunetiers, pédicures-podologues, ergothérapeutes, psychomotriciens, manipulateurs ERM, diététiciens)",
    "alimentation": "le répertoire ADELI et le Répertoire partagé des professionnels de santé (RPPS)"
  },
  "Applicatif du SNATIH : Fiches régions infra-annuelles": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Pour chaque région, pour chaque secteur (ex-DG, ex-OQN), une fiche (en format excel) inclut les éléments suivants : les montants des ressources allouées et leur évolution sur un an (activité, MIG, AC, forfaits…), l’évolution des recettes liées à l’activité et du volume économique (différenciant l’effet nombre de séjours et l’effet structure), la déclinaison par activité de soins et par niveau de sévérité, et la déclinaison par établissement.",
    "alimentation": "Principales sources : PMSI, SAE, remontées financières des établissements"
  },
  "Registres handicaps de l'enfant": {
    "gestionnaire": [
      "Centre Hospitalier Universitaire de Grenoble",
      "Université de Toulouse"
    ],
    "commentaire": " Cette base Autres fait partie de la catégorie Autres du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.audipog.net/pdf/seminaires/seminaire_2008/pres03_audipog.pdf",
    "description": "Indicateurs de mortalité infantile, de déficiences sévères, de dépistage d'anomalies chromosomiques",
    "alimentation": "Patients diagnostiqués"
  },
  "Fichiers fonciers (MAJIC) ": {
    "granularite": "Informationà la parcelle et au local.",
    "gestionnaire": "Direction générale des finances publiques",
    "commentaire": "http://geoinfo.metier.i2/fichiers-fonciers-r549.html  ",
    "description": "Fichier exhaustif de toutes les propriétés bâties et non bâties dont la référence aux propriétaires personnes privées a été anonymisé conformément à la déclaration faite à la CNIL Ce fichier est issu des fichiers fonciers entretenus par la DGFiP qui reprend les déclarations des propriétaires, et mis à jour par les agents de la DGFiP notamment en fonction des opérations de constructions, des ventes à titre onéreux, et des successions.",
    "alimentation": "CEREMA"
  },
  "Fichier National des Etablissements Sanitaires et Sociaux": {
    "acronyme": "FINESS",
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "Etablissements de santé, SSR, EHPAD, pharmacies ; mise à jour semestrielle Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://finess.sante.gouv.fr/finess/jsp/actionRechercheSimple.do",
    "description": "Pour chaque établissement, données d’identification (adresse, raison sociale, catégorie juridique, mode de tarification), libellés d’activités sanitaires et d’équipement sociaux (le cas échéant)",
    "alimentation": "Etablissements via ARS et DRJSCS"
  },
  "Enquête nationale sur les évènements indésirables liés aux soins (ENEIS)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "Plus de 8 000 séjours ou fractions de séjours patients ; plus de 250 unités couvertes dans plus de 80 établissements Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/l-enquete-nationale-sur-les-evenements-indesirables-lies,6507.html#publications",
    "description": "NA",
    "alimentation": "Etablissements de santé : données recueillies, sur une période d'observation de 7 jours, par un binôme d’enquêteurs externes"
  },
  "Tableau de bord de l’IDS : case-mix de l'activité des cliniques privées par CMD": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité :proposer la décomposition d'un coût d'un séjour par GHS, afin d’apprécier notamment la part des honoraires dans le montant global et le reste à charge du patient",
    "alimentation": "SNIIRAM - DM SNIREP"
  },
  "Projets régionaux de santé": {
    "gestionnaire": "Agence Régionale de Santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://prs.sante-iledefrance.fr/le-projet/",
    "description": "Description at analyse de chaque programmes constitutifs des projets régionaux de santé",
    "alimentation": "ARS"
  },
  "Tableau de bord de l’IDS : suivi de l'activité par catégorie majeure de diagnostic (CMD) des établissements de santé publics et privés": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité :présenter la répartition des activités par CMD des établissements publics / privés",
    "alimentation": "PMSI – programme de médicalisation des systèmes d'information"
  },
  "Enquête sur la commercialisation des logements neufs (ECLN)": {
    "granularite": "Niveau communal",
    "gestionnaire": "Service de l'observation et des statistiques",
    "commentaire": "Une refonte de l'enquête est prévue d'ici 2015. Elle doit permettre de mieux répondre aux attentes des utilisateurs, alléger la charge des enquêtés (centralisation de la réponse pour les gros promotteurs avec envoi de fichiers) et diminuer le délai de publication.                                   ",
    "description": "L'objectif de l'Enquête sur la Commercialisation des Logements Neufs (ECLN) est d'assurer un suivi de la commercialisation par les promoteurs des logements neufs destinés à la vente. L'enquête permet ainsi de disposer d'éléments sur les prix, mises en vente, réservations, encours de logements neufs proposés à la vente, avec distinction entre maisons individuelles et appartements, selon le nombre de pièces.",
    "alimentation": "Service de l'Observation et des Statistiques"
  },
  "Base d'Angers": {
    "gestionnaire": "Fédération Hospitalière de France",
    "commentaire": "Environ 200 établissements volontaires Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.fhf.fr/Actualites/Finances-BDHF/Base-d-Angers/Base-d-Angers-2011",
    "description": "_ Données de coûts sur les activités non cliniques des établissements ; 3 types d'activités suivies : activités logistiques et administratives, activités logistiques médicales, activités médico-techniques",
    "alimentation": "Environ 200 établissements volontaires"
  },
  "Base de la cartographie des eaux de baignades": {
    "gestionnaire": "Ministère des Affaires sociales, de la Santé et des Droits des femmes",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://baignades.sante.gouv.fr/baignades/navigMap.do?idCarte=fra#",
    "description": "5 niveaux de qualité de l'eau de baignades par lieu"
  },
  "Tableau de bord sur l’activité des hôpitaux concernant la cancérologie": {
    "gestionnaire": "Institut national du cancer",
    "commentaire": "Base en cours de développement Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données sur l’activité des établissements en lien avec une prise en charge des cancers : volume d'activité, actes de descriptions, modes de prise en charge, appareils, nombre de journées, nombre de personnes…",
    "alimentation": "Données PMSI, traitées par l'INCA"
  },
  "Base des données de certification des établissements de santé": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": "Tous les établissements de santé (hôpitaux et cliniques) Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "85 critères répartis en 2 chapitres (management de l'établissement et prise en charge du patient) et 8 sous-parties (management stratégique, management des ressources, management de la qualité et de la sécurité des soins, droits et place des patients gestion des données du pentients, parcours du patient, prises en charge spécifiques, professionnelles;. I",
    "alimentation": "Haute Autorité de Santé"
  },
  "Statistiques agrégées du SNATIH": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.atih.sante.fr/snatih/statistiques",
    "description": "Nombre de séjours MCO, SSR, HAD et psy présenté en fonction i) du type de séjour, séjours non CM 24 (GHM J et T à compter de 2009) ni séances, séjours de la CM 24 (GHM J et T à compter de 2009) et séances, ii) de la classe d’âge des malades, décomposé en deux tableaux, (0-29j, 30-119j, 120j-1an, 1an-4ans, 5ans-16ans) d’une part et (17-25 ans, 26-45 ans, 46-55 ans, 56-70 ans, 56-70 ans, > 80 ans) d’autre part, iii) du sexe des malades, iv de la catégorie d’établissements",
    "alimentation": "PMSI"
  },
  "Base Bien gérée par Paris Notaires Services": {
    "acronyme": "BIEN",
    "granularite": "Périmètre : l’Ile-de-FranceDonnées statistiques au niveau  région, département, commune, arrondissements de Paris, quartiers, secteurs géographiques plus fins.",
    "gestionnaire": "Chambre interdépartementale des Notaires de Paris",
    "textes": {
      "décret": {
        "lien": "https://www.legifrance.gouv.fr/eli/decret/2013/9/3/JUSC1207406D/jo/texte",
        "référence": "Décret n° 2013-803 du 3 septembre 2013"
      },
      "loi": {
        "lien": "https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000023776687&categorieLien=id",
        "référence": "Loi du 28 mars 2011 de modernisation des professions juridiques et financières"
      }
    },
    "description": "Alimentation par les notaires d’Ile-de-France de la base BIEN recensant les ventes immobilières (mutations à titre onéreux) en Ile-de-France.L’alimentation se fait sur la base du volontariat à partir de 1990 pour Paris et la petite Couronne, à partir de 1996 pour la Grande Couronne.L'objectif de cette base de données est de connaître de façon détaillée les prix de vente et leurs évolutions en Ile-de-France.",
    "alimentation": "Paris Notaire Service"
  },
  "Applicatif du SNATIH : EPRD et RIA/RQ": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Par établissement ex-DG, présentation des données suivantes :",
    "alimentation": "Remontées financières des établissements"
  },
  "Datamart du SNIIRAM : Pharmacie": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Dépenses par \"grand ensemble\" médicaments de ville",
    "alimentation": "SNIIRAM"
  },
  "Base des brevets européens": {
    "gestionnaire": "Institut national de la propriété industrielle",
    "commentaire": " Cette base Services proposés fait partie de la catégorie Services proposés du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inpi.fr/fr/services-et-prestations/bases-de-donnees-gratuites/base-brevets.html",
    "description": "environ 5 millions de demandes de brevets français, européens et de demandes internationales publiées depuis 1978 : documents originaux de l’ensemble de ces demandes ainsi que les brevets délivrés français depuis 1989 et les traductions en français des brevets européens depuis 2004"
  },
  "Surveillance des retraités du RSI exposés à l’amiante (ESPRI)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "7 régions participantes (22 départements) Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Dossiers-thematiques/Travail-et-sante/Programme-de-surveillance-post-professionnelle-des-artisans-ayant-ete-exposes-a-l-amiante-ESPrI/Resultats",
    "description": "Indicateurs de suivi post professionnels et épidémiologiques tels que le taux d'exposition à l'amiante par secteurs d'activité/ par profession",
    "alimentation": "Caisses RSI des 7 régions participantes (soit 22 départements)."
  },
  "Fiche de synthèse parc privé": {
    "granularite": "Commune, epci, canton, département, région, France métropolitaine.",
    "gestionnaire": "Agence nationale de l'habitat",
    "commentaire": "",
    "description": "Favoriser la connaissance du parc privé et la prise en compte de ses enjeux dans les politiques de l'habitat à l'échelle locale . (porter à connaissance pour nourrir les PLH, études préalables...)Préciser les enjeux relatifs à l'action et aux priorités de l'Anah. Situer/comparer/positionner les enjeux du territoire  concerné au regard des enjeux nationaux ou des autres territoires.Permettre aux services de l'Etat de dialoguer avec les élus sur les enjeux locaux. Prioriser l'action publique en matière d'habitat privé.Faciliter l'utilisation des données FILOCOM.",
    "alimentation": "ANAH"
  },
  "Tableau de bord de l’IDS : les dépenses par région": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France métropolitaine, régime général Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Suivi des dépenses par région et par lieu d’exécution (soins de ville / établissements sanitaires publics et privés / établissements médico-sociaux)",
    "alimentation": "SNIIRAM"
  },
  "Enquête Aide sociale auprès des conseils généraux et des services déconcentrés de l’État": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/les-beneficiaires-de-l-aide-sociale-departementale-en-2012,11217.html",
    "description": "Répartition des prestations d'aide sociale, nombre d'enfants accueillis par l'ASE, dépenses d'aide sociale par type d'aide/ par départements",
    "alimentation": "Remontée administrative demandée à l’intégralité des conseils généraux et des services déconcentrés de de l’État en France métropolitaine et dans les départements d’outre-mer (DOM)."
  },
  "\"Base\" des certificats de santé de l'enfant aux 8e jour, 9e mois et 24e mois": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/les-certificats-de-sante-de-l-enfant-au-24eme-mois-cs24,11001.html",
    "description": "_ Répartition des enfants de moins de 2 ans par région et par département, selon divers critères : par exemple catégorie socio-professionnelle des parents",
    "alimentation": "Médecins via les services départementaux de la PMI"
  },
  "Tableau de bord de l’IDS : suivi des Comptes Financiers et des Etats Prévisionnels des Recettes et des Dépenses des établissements de santé publics et PSPH": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière : établissements de santé publics + PSPH + privés Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Principaux indicateurs : Produits titres 1,2,3 ; Charges titres 1,2,3,4",
    "alimentation": "SNATIH"
  },
  "Tableau de bord de l’IDS :analyse de la démographie et de l'activité libérale des auxiliaires médicaux": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Analyse de la démographie et de l'activité libérale des PS:",
    "alimentation": "SNIIRAM"
  },
  "Enquêtes CNSA": {
    "gestionnaire": "Caisse nationale de solidarité pour l'autonomie",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "alimentation": "Panels"
  },
  "Applicatif du SNATIH : Taux de recours MCO par régions ou territoires de santé (HAD, SSR, PSY)": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "_ Pour chaque domaine (MCO, SSR, HAD, psychiatrie), par région ou par territoire de santé, et pour une subdivision aussi fine que souhaitée de l’activité pour le secteur MCO (par grand groupe, par discipline, par groupe activités, par acte classant…), sont calculés les taux de recours (bruts ou standardisés) en nombre de séjours pour 1000 habitants, ainsi que leur évolution.",
    "alimentation": "Principale source : PMSI – programme de médicalisation des systèmes d'information"
  },
  "Répertoire des dispositifs médicaux": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://ansm.sante.fr/Mediatheque/Publications/Listes-et-repertoires-Dispositifs-medicaux",
    "description": "Liste de certains dispositifs médicaux, par fabricants",
    "alimentation": "Producteurs de dispositifs médicaux et ANSM"
  },
  "Annuaire sanitaire et social": {
    "gestionnaire": "Office National de Publication et de Communication",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.sanitaire-social.com/",
    "description": "Nom et coordonnées d'établissements sanitaires et sociaux français, possibilité de trier par thème (e.g. retraite)",
    "alimentation": "Organismes de tutelle et principales fédérations et administrations du secteur sanitaire et social"
  },
  "Cohorte de surveillance de la mortalité par profession (COSMOP)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/publications/2005/cosmop/cosmop.pdf",
    "description": "Analyse systématique et permanente de la mortalité par profession, par secteur d’activité et par cause de décès",
    "alimentation": "Echantillons INSEE : appariement EDP et panel DADS avec causes de décès"
  },
  "DCIR (données de consommation inter-régimes) du SNIIRAM et échantillon généraliste des bénéficiaires (EGB)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Le SNIIRAM contient trois types de données",
    "alimentation": "Médecins généralistes, pharmacies : feuilles de soin envoyées à l'assurance maladie"
  },
  "Datamart du SNIIRAM : DAMIR de suivi des dépenses": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Décomposition des dépenses de santé par caisse liquidatrice, bénéficiaire, etc.",
    "alimentation": "SNIIRAM"
  },
  "Tableau de bord de l’IDS : suivi des dépenses remboursées par lieu d’exécution et de prescription par le régime général de l'assurance maladie": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Fonctionnalité : présenterla répartition des dépenses remboursées selon le lieu de prescription et d’exécution afinde mieux suivre les dépenses entrant dans le champ de l’ONDAM en identifiant précisément ce qui relève de la ville.",
    "alimentation": "Statistiques mensuelle de la CNAMTS"
  },
  "Statistiques de l'état civil": {
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "Ensemble de la population Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.insee.fr/fr/themes/theme.asp?theme=2&sous_theme=0&type=3&nivgeo=0&produit=OK",
    "description": "Mariages, décés, naissances par communes, par région, par zone d'emplois, etc.",
    "alimentation": "Etat Civil"
  },
  "Programme de Médicalisation des Systèmes d'Information (PMSI)": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": "Population couverte par le régime général de l'assurance maladie (environ 86% de la population résidant en France), par la caisse nationale d'assurance pour les salariés et les exploitants agricoles (Mutuelle Sociale Agricole - MSA - environ 5% de la population) et par celle des travailleurs indépendants (Régime Social des Indépendants - RSI- environ 5% de la population) Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Le PMSI contient 4 types de données : 1) Données sur les bénéficiaires : cf. supra 2) Données sur les professionnels de santé ayant prescrit ou réalisé la prestation de soin 3) Données issues des feuilles de soin ou des bordereaux de facturation 4) Données issues des résumés de sortie hospitaliers : numéro d'anonymmat, sexe, mois et année de naissance, code postal du domicile, établissement (numéro FINESS), dates d'entrée et de sortie, modes d'entrée et de sortie, diagnostic principal, diagnostics associés, actes classants, degré de dépendance, nombre de jours en soins intensifs ou réanimation, GHS et tarif applicable, médicaments et dispositifs médicaux facturables en sus du GHS",
    "alimentation": "Etablissements de santé"
  },
  "Observatoire des Bâtiments Basse Consommation": {
    "gestionnaire": "Agence de l'environnement et de la maîtrise de l'énergie",
    "commentaire": "L'année 2013 est la dernière année de financement de l'observatoire. ",
    "description": "Recensement d’opérations exemplaires. Cet observatoire a pour objectifs de : - Capitaliser et de valoriser les opérations très performantes sur le plan énergétique - Diffuser les bonnes pratiques aux professionnels- Fournir des éléments contribuant à évaluer les politiques publiques et à élaborer les futures réglementations",
    "alimentation": "ADEME"
  },
  "Suivi des victimes de l'amiante": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Publications-et-outils/Rapports-et-syntheses/Travail-et-sante/2013/Description-de-la-mortalite-des-victimes-de-l-amiante-connues-du-Fonds-d-indemnisation-des-victimes-de-l-amiante-Fiva",
    "description": "Objectif :suivi du devenir sanitaire ds victimes de l'amiante connues du FIVA",
    "alimentation": "Fonds d'indemnisation des victimes de l'amiante"
  },
  "Applicatif du SNATIH : ICARE": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "_ Par établissement ex-DG ou par catégorie d’établissements (CHU, CH…), présentation des données du retraitement comptable par grands postes de charges et par secteur d’activité: charges nettes, charges nettes majorées, tableau de recollement, compte de résultats",
    "alimentation": "Principale source : remontées financières des établissements"
  },
  "Tableaux de bords de l'accréditation des médecins": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.has-sante.fr/portail/jcms/c_1149405/tableau-de-bord-de-laccreditation-des-medecins",
    "description": "suivre le déploiement du dispositif de",
    "alimentation": "Médecins en établissement, HAS"
  },
  "Tableau de bord de l’IDS : suivi de l’évolution des principales prestations et de leur prise en charge par l’assurance maladie obligatoire": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données détaillées sur le reste à charge par nature de prestation, une vision complémentaire à la statistique mensuelle :",
    "alimentation": "SNIIRAM - Datamart ONDAM"
  },
  "Etude Individuelle Nationale de Consommation Alimentaire": {
    "gestionnaire": "Agence nationale de sécurité sanitaire, de l'alimentation, de l'environnement et du travail",
    "commentaire": "France ; enquête réalisée tous les 7 ans Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.mangerbouger.fr/pro/IMG/pdf/EtudeInca2.pdf",
    "description": "Données sur les collations matinales, la restauration scolaire, les facteurs sicio-démographiques et l'alimentation, le surpoids et la consommation de certains types d'aliments",
    "alimentation": "Panel de consommateurs"
  },
  "Bilan triennal article 55 de la loi SRU, relatif à l’objectif de 20 %/25 % de logements sociaux pour certaines communes.": {
    "granularite": "Communal, intercommunal, départemental, régional et national",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": " Le module d’enquête doit être réformé pour prendre en compte toutes les évolutions de la loi du 18/01/2013. L'inégration dans un module d'enquête est à l'étude.",
    "description": "Logements sociaux définis à l’article L.302-5 du CCH. L'objectif de cette enquête est de connaître les taux d’atteinte des objectifs triennaux de rattrapage définis à l’article L.302-8, les mises en état de carence définies par arrêtés des préfets et les taux de majoration des prélèvements annuels tels que définis à l’article L.302-9-1 ainsi que les passages en commissions départementales et nationale définies à l’article L.302-9-1-1.",
    "alimentation": "DHUP"
  },
  "Tableau de bord de l’IDS : suivi des principaux indicateurs économiques et financiers des cliniques privées à but lucratif": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Fonctionnalité : analyser les principaux indicateurs économiques et financiers des cliniques",
    "alimentation": "Coface"
  },
  "Guides de parcours de soin pour des maladies chroniques et des ALD (affection longue durée)": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.has-sante.fr/portail/jcms/c_1241701/fr/prise-en-charge-des-maladies-chroniques",
    "description": "Description des étapes de la prise en charge individuelle des patients atteints de maladies chroniques (1 guide par maladie)",
    "alimentation": "HAS via notamment la littérature scientifique"
  },
  "Base de la cartographie des Plans d'exposition au BRUIT": {
    "gestionnaire": "Direction départementale du territoire et communes",
    "commentaire": " Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.yvelines.equipement.gouv.fr/consultation-des-documents-r258.html",
    "description": "Données sur le bruit dû aux trafics routiers et ferroviaires sur un territoire donné. Les niveaux de bruit sont exprimés en Lden (jour, soir, nuit), indicateur de gêne donnant un poids plus fort le soir (+ 5dB(A)) et la nuit (+10dB(A)) au niveau de bruit.",
    "alimentation": "DDEA des Yvelines - Fonds cartographiques numériques : IGN"
  },
  "Base du sondage « perception de la sécurité des soins auprès des professionnels de santé »": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Indicateurs de perception de sécurité des soins des professionnels de santé",
    "alimentation": "Médecins généralistes, infirmiers, pharmaciens"
  },
  "Baromètre oncologie": {
    "gestionnaire": "Kantar Health",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Par organe : epidemiologie,traitements actuels,stade au diag, stade actuel, caractéristiques des patients (age, sexe, ECOG), profil clinique de la pathologie (histologie, mutations, métastases, …), …",
    "alimentation": "Enquête annuelle auprès d'un échantillon national représentatif des hôpitaux publics, privés et CAC français. 250 établissements interrogés chaque année (686 services hospitaliers screenés dont 317 participants à la phase intensive avec les cas patients). 4430 patients atteints de cancers décrits chaque année couvrant l'ensemble des tumeurs. Résultats disponibles depuis 1993"
  },
  "Base de données relatives à la transparence des avantages accordés aux professionnels de santé, par les entreprises produisant ou commercialisant des produits à finalité sanitaire et cosmétique destinés à l'homme": {
    "gestionnaire": "Direction générale de la santé",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://www.entreprises-transparence.sante.gouv.fr/flow/login.xhtml",
    "description": "Les informations relatives au siège social de l'entreprise : la raison sociale, l’adresse, les numéros de téléphone et de télécopie et le numéro SIREN ;",
    "alimentation": "Entreprises"
  },
  "Registre du Réseau Epidémiologie et Information en Néphrologie (REIN)": {
    "gestionnaire": "Agence de la biomédecine",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.agence-biomedecine.fr/IMG/pdf/rapport_reinvdef.pdf",
    "description": "Données sur le nombre de cas, le nombre de dialyse, le nombre de décès et le nombre de greffes de rein par région et par tranches d'âge",
    "alimentation": "Réseau Epidémiologie et Information en Néphrologie"
  },
  "Enquête annuelle sur les écoles de formation aux professions sociales": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/IMG/pdf/er513.pdf",
    "description": "Evolution du nombre d'inscriptions das des établissements de formations, Nombre de diplômés par type d'établissement, nombre de diplomés par formation, profil socioculturels des diplomés, empreinte géographique des diplômes, analyse des carrière des diplômés",
    "alimentation": "Etudiants et établissements de formation (14 établissements concernés)"
  },
  "Base de l'observatoire des services d'information en santé (Osis)": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "_ Liste des applications relatives à la performance des établissements de santé, à la maîtrise des dépenses et à l'analyse de l'activité",
    "alimentation": "Etablissements"
  },
  "Base QUALHAS de qualité et de sécurité des soins": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Performance opérationnelle fait partie de la catégorie Performance opérationnelle du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://www.data.gouv.fr/fr/dataset/indicateurs-de-qualite-et-de-securite-des-soins-generalises-dans-les-etablissements-de-sante--572993",
    "description": "17 indicateurs MCO, SSR, HAD et psychiatrie : par exemple, tenue du dossier patient, délai d'envoi des courriers, mesure de la douleur et du poids",
    "alimentation": "Hôpitaux"
  },
  "Baromètre santé-environnement": {
    "gestionnaire": "Institut national de prévention et d'éducation pour la santé",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inpes.sante.fr/CFESBases/catalogue/pdf/1114.pdf",
    "description": "Indicateurs de : pollution des sols, pollution de l'air, tabagisme passif, qualité des eaux, bruit et téléphonie mobile",
    "alimentation": "Panel d'individus"
  },
  "Baromètre cancer": {
    "gestionnaire": "Institut national de prévention et d'éducation pour la santé",
    "commentaire": "Environ 4000 personnes interrogées. Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inpes.sante.fr/CFESBases/catalogue/pdf/1405.pdf",
    "description": "Données sur les connaissances, attitudes et comportements concernant les facteurs de risque du cancer, sur la représentationde la maladie et l’image des malades ainsi que sur la qualité perçue des soins et des pratiques de dépistage mises en oeuvre par les pouvoirs publics",
    "alimentation": "Echantillon de la population française interrogé par téléphone par tirage aléatoire"
  },
  "PAS": {
    "granularite": "Code INSEE communal, utilisation agrégée possible à  tout  niveau géographique résultant d’une agrégation de communes (seule exception depuis 2011 : on peut distinguer les arrondissements parisiens) ",
    "gestionnaire": "Société de Gestion des Financements et de la Garantie de l’Accession Sociale à la propriété",
    "commentaire": "https://www2.sgfgas.fr/web/guest/statistiques1Aller vers une granularité plus fine (+data.gouv.fr), sous réserve de la bonne observation des règles de secret statistiques.",
    "description": "Tout logement remplissant les conditions d’éligibilité à un Prêt Garanti. Cette base de données offre une connaissance exhaustive des prêts et des emprunteurs. ",
    "alimentation": "Société de Gestion des Financements et de la Garantie de l’Accession Sociale à la propriété"
  },
  "DCIR (données de consommation inter-régimes) du SNIIRAM": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Services proposés fait partie de la catégorie Services proposés du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Le SNIIRAM contient trois types de données",
    "alimentation": "Médecins généralistes, pharmacies : feuilles de soin envoyées à l'assurance maladie"
  },
  "Echelle nationale des coûts": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": "Etablissements publics et privés de santé Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.atih.sante.fr/referentiel-de-couts-mco-2011",
    "description": "Coûts moyens 2011 des séjours hospitaliers en médecine, chirurgie, obstétrique  et odontologie (MCO) dans les établissements de santé publics et privés",
    "alimentation": "Etablissements publics et privés de santé"
  },
  "Cohorte E3N": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": "100 000 femmes volontaires françaises nées entre 1925 et 1950 et suivies depuis 1990 Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Exemple d'objectif : compréhension de l'incidence du cancer du sein",
    "alimentation": "Panel de la cohorte (féminin) : réponse à des auto questionnaires tous les 2 ou 3 ans"
  },
  "Enquête patrimoine": {
    "granularite": "France entière depuis 2010",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "Panélisation",
    "description": "Enquête qui vise à mesurer le patrimoine et les comportements associés (épargne, transferts entre générations,trajectoires professionnelles",
    "alimentation": "Institut National de la Statistique et des Études Économiques"
  },
  "Enquête sur la Protection Sociale complémentaire d'entreprise (PSCE)": {
    "gestionnaire": "Institut de Recherche et de Documentation en Économie de la Santé",
    "commentaire": "1700 établissements et 3000 salariés répartis sur l'ensemble du territoire Cette base Services proposés fait partie de la catégorie Services proposés du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.irdes.fr/Publications/Rapports2012/rap1890.pdf",
    "description": "Indicateurs relatifs aux éléments suivants :",
    "alimentation": "Etablissements (entreprises) et, depuis 2009, personnel des établissements interrogés"
  },
  "Bilan Social": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Remontée des bilans sociaux des établissements de plus de 300 agents : structure du personnel, rémunération, condition de travail…",
    "alimentation": "Etablissements de santé publics"
  },
  "Corpulence des enfants de 7-9 ans scolarisés en CE1 et CE2": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Publications-et-outils/Rapports-et-syntheses/Maladies-chroniques-et-traumatismes/2011/Prevalences-du-surpoids-et-de-l-obesite-et-determinants-de-la-sedentarite-chez-les-enfants-de-7-a-9-ans-en-France-en-2007",
    "description": "Indicateurs de surpoids et d'obésité"
  },
  "Tableau de bord de l’IDS : zoom sur un GHS pour les cliniques privées": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Offrir une vue détaillée de l'activité par GHS (Groupe Homogène de Séjour)",
    "alimentation": "SNIIRAM - DM SNIREP"
  },
  "Registre national des tentatives de FIV (fécondation in vitro)": {
    "gestionnaire": "Agence de la biomédecine",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Référencement detoutes les tentatives de fécondation in vitro et des données patients associées : antécédents médicaux et chirurgicaux, déroulement de la ou des tentatives de FIV,déroulement et issue des grossesses",
    "alimentation": "Centres d'assistance médicale à la procréation"
  },
  "Annuaire national des réunions de concertation pluridisciplinaires en cancérologie": {
    "gestionnaire": "Agence Régionale de Santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.oncopaca.org/fr/professionnels/RCP/annuaire-des-rcp",
    "description": "Par établissements, listes des services de cancérologie, noms des chefs de services, adresses des plateaux techniques",
    "alimentation": "ARS"
  },
  "\"Base\" de l'enquête Alimentation, état nutritionnel et santé mentale des personnes âgées en institutions (ANAIS)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "1800 personnes âgées de plus de 7 ans Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Description des consommations alimentaires et l’activité physique des personnes âgées vivant en institution",
    "alimentation": "Echantillon représentatif de 1.800 personnes âgées de plus de 75 ans, résidant dans les établissements d’hébergement de six départements français"
  },
  "Applicatif du SNATIH : Fiches établissements infra-annuelles": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Fiches fournissant, par établissement ex-DG, de façon infra-annuelle :",
    "alimentation": "_ Principales sources : PMSI, SAE, remontées financières des établissements"
  },
  "Baromètre santé médecins généralistes": {
    "gestionnaire": "Institut national de prévention et d'éducation pour la santé",
    "commentaire": "2083 médecins généralistes couverts Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.hcsp.fr/Explore.cgi/Telecharger?NomFichier=ad770610.pdf",
    "description": "_Indicateurs de perception et de comportement des médecins en matière de vaccination, de dépistage des hépatites virales et du VIH, de prise en charge des problèmes d’addiction",
    "alimentation": "Praticiens tirés aléatoirement dans les bases de la société Cegedim"
  },
  "Base \"Residehpad\"": {
    "gestionnaire": "Caisse nationale de solidarité pour l'autonomie",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://suivi-ehpad.ameli.fr/ehpad/SrvConnexion",
    "description": "Profils de consommation de soins des résidents des établissements"
  },
  "Base du réseau FRANCIM": {
    "gestionnaire": "France Cancer Incidence et Mortalité",
    "commentaire": "_ Couverture du territoire : 18% pour la population adulte métropolitaine Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/applications/cancers/francim2012/default.htm",
    "description": "Caractérisation des cas de cancer observés dans les zones couvertes",
    "alimentation": "Hôpitaux et cliniques privées"
  },
  "Enquête logement": {
    "granularite": "Niveau national. L’enquête n’est pas représentative au niveau régional (et a fortiori à un niveau infra-régional) sauf exceptions (compléments d’échantillon). ",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "",
    "description": "Enquête dédiée à l’observation des conditions de logement donc très détaillée sur ces domaines (équipement et niveau de confort ; environnement du logement et opinion du ménage sur le logement et le quartier). On dispose par ailleurs de la description détaillée du ménage et de ses revenus.",
    "alimentation": "INSEE (division logement)"
  },
  "Applicatif du SNATIH : Médicaments et DMI en sus": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "_ Plusieurs tableaux présentent les données nationales sur les médicaments et les DMI en sus, par année ou par trimestre : évolution des montants, principaux établissements par classes de montants, analyse des évolutions et montants par classe ATC et groupes de dispositifs médicaux, palmarès des codes UCD/LPP, dispersion du taux d’évolution",
    "alimentation": "Principale source : PMSI – programme de médicalisation des systèmes d'information"
  },
  "Datamart du SNIIRAM : Biologie": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Biologie fait partie de la catégorie Biologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données de consommation sur > 500 actes de biologie",
    "alimentation": "SNIIRAM"
  },
  "Enquête auprès des établissements et services pour enfants et adultes handicapés (ES « handicap »)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Activité des établissements et services pour personnes handicapées ; information sur leur personnel, ainsi que sur les personnes hébergées dans ces structures"
  },
  "Contours IRIS": {
    "granularite": "IRIS",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "alimentation": [
      "Institut National de l'Information Géographique et Forestière",
      "Institut National de la Statistique et des Études Économiques"
    ]
  },
  "Applicatif du SNATIH : Parts de marché": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Tableaux indiquant, pour un établissement dans sa zone de recrutement, ou pour un territoire de santé, la répartition de l’activité entre les différents établissements présents, en nombre de séjours et en %. L’activité peut être déclinée par grands groupes ou pour des disciplines plus fines (domaine d’activité, groupes de planification, groupes activité).",
    "alimentation": "Principale source : PMSI – programme de médicalisation des systèmes d'information"
  },
  "Enquête sur les prix des terrains à bâtir": {
    "granularite": "Niveau communal",
    "gestionnaire": "Service de l'observation et des statistiques",
    "commentaire": "",
    "description": "L’objectif de l’enquête est d’assurer un suivi du prix des terrains à bâtir faisant l'objet de la construction d'une maison individuelle. Elle permet de connaître le poids du prix d'achat du terrain dans le coût global d'un projet de construction de maison individuelle neuve et de connaître les niveaux de prix moyens, leurs évolutions et leurs déterminants.Elle permet également d’avoir des informations sur le prix et le type de maîtrise d'œuvre de la maison individuelle et d’affiner la connaissance des modes de chauffage dans le cadre des maisons individuelles neuves.",
    "alimentation": "SOeS"
  },
  "Annuaire des établissements de santé et EHPAD publics": {
    "gestionnaire": "Fédération Hospitalière de France",
    "commentaire": "Etablissements de santé et EHPAD publics Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://etablissements.fhf.fr/annuaire/recherche-hopital.php",
    "description": "Recherche d'un établissement, d'une direction, d'une personne ou d'un service médical, par nom ou mot clé, commune région ou département, et GHM ou pôle pour les établissements",
    "alimentation": "PMSI – programme de médicalisation des systèmes d'information"
  },
  "Tableau de bord de l’IDS : suivi des dotations pour missions d’intérêt général (MIG) et d’aide à la contractualisation (AC) versées aux établissements de santé publics ou participant au service public hospitalier": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : suivreles dotations de type MIG-AC versées aux cliniques et aux établissements publics",
    "alimentation": "SNATIH"
  },
  "Enquête Loyers et charges ": {
    "granularite": "Niveau national. L’enquête n’est pas représentative au niveau régional.",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "description": "Mesure les évolutions trimestrielles des loyers hors charges et avant déduction des aides",
    "alimentation": "Institut National de la Statistique et des Études Économiques"
  },
  "Base des causes de mortalité": {
    "gestionnaire": "Centre d'Épidémiologie sur les Causes Médicales de Décès",
    "commentaire": "Ensemble de la population Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.cepidc.inserm.fr/cgi/broker.exe",
    "description": "Causes de décès (immédiates, intermédiaires, associées) et plusieurs informations démographiques sur le sujet décédé (sexe, âge, lieu de décès, lieu de domicile...)",
    "alimentation": "Chiffres établis à partir de deux documents : le certificat médical et le bulletin d'Etat civil de décès"
  },
  "Thésorimed": {
    "gestionnaire": "GIE-SIPS",
    "commentaire": "Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://theso.prod-deux.thesorimed.org/Vues/Recherche_Simple.html",
    "alimentation": [
      "Caisse Nationale de l'Assurance Maladie des Travailleurs Salariés",
      "Régime Social des Indépendants",
      "Agence Nationale de Sécurité du Médicament",
      "Institut national du cancer"
    ]
  },
  "Donnéesrésultant de l'évaluation du médicament": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.has-sante.fr/portail/jcms/r_1456073/fr/evaluation-recommandation-medicaments",
    "description": "Données des avis concernant à la fois :"
  },
  "Indicateurs de mortalité post-hospitalière": {
    "gestionnaire": "Centre d'Épidémiologie sur les Causes Médicales de Décès",
    "commentaire": "Tous les hôpitaux de MCO Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Indicateurs de mortalité post-hospitalière pour tous les hôpitaux de MCO",
    "alimentation": "Bases de données médico-administratives"
  },
  "Liste des Produits et Prestations (LPP)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.codage.ext.cnamts.fr/codif/tips/index_presentation.php?p_site=AMELI",
    "description": "Par médicament ou prestation : désignation du médicament, dates de validité, tarifs, taux de remboursement",
    "alimentation": "CNAMTS"
  },
  "Base SIGREC": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": " Cette base Infrastructures de recherche fait partie de la catégorie Infrastructures de recherche du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://tours.sigaps.fr/",
    "description": "Liste des essais cliniques réalisés par établissement",
    "alimentation": "Etablissements de santé"
  },
  "Enquêtes conditions de travail": {
    "gestionnaire": "Direction de l'animation de la recherche, des études et des statistiques",
    "commentaire": "Echantillon représentatif de près de 20 000 personnes Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://travail-emploi.gouv.fr/etudes-recherche-statistiques-de,76/statistiques,78/conditions-de-travail-et-sante,80/les-enquetes-conditions-de-travail,2000/enquetes-conditions-de-travail,189/",
    "description": "Données portants sur l'organisation du temps de travail, la pénibilité au travail, les risques professionnels et la prévention ventilées par sexe, âge, catégorie socioprofessionnelle et secteur d’activité",
    "alimentation": "Panel de citoyens représentatifs de la population"
  },
  "Enquête presse gays et lesbiennes": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/beh/2013/39-40/2013_39-40_3.htmlhttp://www.invs.sante.fr/beh/2013/39-40/2013_39-40_3.html",
    "description": "Evolution des comportements sexuels, statuts sérologiques du panel,évolution du nombre de recours au dépistage, bilan sur les pratiques à risque",
    "alimentation": "Panel"
  },
  "Eco-prêt à taux zéro": {
    "granularite": "Code INSEE communal, utilisation agrégée possible à  tout  niveau géographique résultant d’une agrégation de communes (seule exception depuis 2011 : on peut distinguer les arrondissements parisiens)",
    "gestionnaire": "Société de Gestion des Financements et de la Garantie de l’Accession Sociale à la propriété",
    "commentaire": "https://www2.sgfgas.fr/web/guest/statistiques1Aller vers une granularité plus fine (+data.gouv.fr), sous réserve de la bonne observation des règles de secret statistiques.",
    "description": "Toute opération de rénovation énergétique ou d’assainissement non collectif  concernant un logement remplissant les conditions d’éligibilité  financée par un Eco-Prêt à taux zéro. L'objectif de cette base de données est de connaître les bénéficiaires de l'Eco-PTZ et les travaux réalisés, d'en évaluer la portée et de gérer les crédits d'impôts accordés.",
    "alimentation": "Société de Gestion des Financements et de la Garantie de l’Accession Sociale à la propriété"
  },
  "Classeur statistique de l'Anah": {
    "granularite": "France entière, les régions, les départements (détail par EPCI), et les délégataires de compétence pour l'Aide à la pierre",
    "gestionnaire": "Agence nationale de l'habitat",
    "commentaire": "Volonté d'ouvrir",
    "description": "Logements du parc privé faisant l'objet des travaux  subventionnés par l'AnahCette base permet de connaître de façon détaillée les dossiers, logements, travaux et subventions en regard des priorités de l'Agence.",
    "alimentation": "ANAH"
  },
  "Applicatif du SNATIH : Restitutions médico-économiques en psychiatrie": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "_ Par établissement : plusieurs tableaux caractérisent l’activité de psychiatrie des établissements : patientèle, production de soins et ressources financières de l’établissement (pour les établissements sous DAF).",
    "alimentation": "_ Principales sources : données de l'INSEE et du RIM-P"
  },
  "Base d'accréditation des médecins en établissement de santé": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données sur les indicateurs d'accréditation des médecins",
    "alimentation": "Médecins en établissement, HAS"
  },
  "Base Genericam du SNIIRAM": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/medicament/genericam.php",
    "description": "Photographie du marché des médicaments génériques remboursés par le régime général",
    "alimentation": "SNIIRAM"
  },
  "Registre des essais cliniques en cancérologie (RECF)": {
    "gestionnaire": "Institut national du cancer",
    "commentaire": "Essais français avec un lien vers des essais étrangers Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.e-cancer.fr/recherche/recherche-clinique/registre-des-essais-cliniques",
    "description": "Liste des essais cliniques enregistrés : descriptif, lieu, état d'avancement, organisme promoteur…",
    "alimentation": "Institutions à l'origine des essais cliniques"
  },
  "\"Base INPI\" sur les comptes des cliniques privées à but lucratif en France": {
    "gestionnaire": "Institut national de la propriété industrielle",
    "commentaire": " Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Compilation des liasses fiscales déposés par les cliniques privées à but lucratif aux greffes des tribunaux de commerce",
    "alimentation": "Greffes des tribunaux de commerce, auprès desquels les cliniques privées à but lucratif doivent déposer leurs comptes en France"
  },
  "Applicatif du SNATIH : Evolution de l'activité trimestrielle": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "A partir des données des tableaux MAT2A/OVALIDE, pour les domaines MCO, SSR, HAD et psychiatrie, par établissement, par catégorie d’établissements ou par région, les graphiques illustrent l’évolution, trimestre par trimestre depuis 2005, d’un grand nombre de paramètres d’activité (RSA, journées, séances, suppléments de réanimation, molécules onéreuses, etc.).",
    "alimentation": "_ Principales sources : PMSI et tableaux MAT2A/OVALIDE"
  },
  "Observatoire du financement du logement": {
    "granularite": "France",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Données DOM depuis le millésime 2012A compter du millésime 2013 , il a été décidé de scinder le marchéen deux marchés correspondants aux deux phases de l’étude : la constitution de l’échantillon d’une part, le redressement et l’analyse d’autre part. La méthodologie utilisée pour le redressement peut en conséquence être amenée à changer. ",
    "description": "Résidences principales, résidences secondaires, investissement locatif - Enuqête par sondage sur les conditions dans lesquelles les ménages ont acheté, construit ouamélioré un logement en se finançant par emprun",
    "alimentation": "CSA prestataire"
  },
  "Registre français des Émissions Polluantes": {
    "gestionnaire": "Ministère de l'Écologie, du Développement durable et de l'Énergie",
    "commentaire": " Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.irep.ecologie.gouv.fr/IREP/index.php",
    "description": "Les principaux rejets et transferts de polluants dans l’eau, l’air, les déchets déclarés par certains établissements; à savoir: les principales installations industrielles, les stations d'épuration urbaines de plus de 100 000 équivalents habitants, certains élevages"
  },
  "Base de la cartographie du potentiel d'exposition au RADON": {
    "gestionnaire": "Institut de radioprotection et de sûreté nucléaire",
    "commentaire": "Réalisé en 2013. Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.irsn.fr/FR/connaissances/Environnement/expertises-radioactivite-naturelle/radon/Pages/4-cartographie-potentiel-radon-formations-geologiques.aspx",
    "description": "Carte nationale du potentiel radon des formations géologiques"
  },
  "Fichier \"Activité des médecins (actes) par département\"": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/professionnels-de-sante-liberaux/donnees-geographiques/activite-prescriptions-des-medecins.php",
    "description": "Nombre et types d'actes par département",
    "alimentation": "SNIIRAM"
  },
  "Base médicprix": {
    "gestionnaire": "Centre d'Étude et de Prospective Stratégique",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://medicprix.sante.gouv.fr/welcome.do",
    "description": "Informations disponibles pour chaque médicament : n° CIP, libellé, laboratoire exploitant, composition, prix en vigueur (prix fabricant HT, prix public TTC) uniquement sur les médicaments remboursables",
    "alimentation": "Centre d'Étude et de Prospective Stratégique"
  },
  "Tableau de bord de l’IDS : reste à charge après intervention du régime général d’Assurance Maladie pour l’activité libérale": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière (yc DOM/TOM) Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : mesurer le reste à charge des assurés avant intervention des assureurs maladie complémentaires pour les soins de ville, y compris les médicaments et la LPP",
    "alimentation": "SNIIRAM - Datamart offre de soins - bénéficiaires"
  },
  "Enquête IVG": {
    "gestionnaire": "Agence régionale de Santé",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ars.paca.sante.fr/fileadmin/PACA/Doc/Infostats_ARS_IVG_dec_2010.pdf",
    "description": "Profil des femmes pratiquant des IVG (âge, nationalité, statut contraceptif), indicateurs sur les types d'IVG pratiqués",
    "alimentation": "Etablissements de santé"
  },
  "Tableau de bord de l’IDS : suivi des frais de transport des assurés par nature de prestation": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Transports fait partie de la catégorie Transports du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Suivi particulier des frais de transport avec un détail par prestation et selon le type de Professionnel de Santé prescripteur",
    "alimentation": "SNIIRAM - Datamart ONDAM"
  },
  "Tableau de bord de l’IDS : suivi du reste à charge après intervention de l’assurance maladie obligatoire selon le profil du bénéficiaire, par spécialité médicale et pour l’activité libérale": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Indicateurs par spécialité médicale :",
    "alimentation": "SNIIRAM - Datamart offre de soins - PS exécutants"
  },
  "Bénéficiaires des aides personnelles au logement (trois trimestres par an) BENETRIM ": {
    "granularite": "France entière, métropole, Dom, département,caisse d’allocation familiale, commune",
    "gestionnaire": "Caisse nationale des allocations familiales",
    "commentaire": "Données disponibles sur  : https://www.caf.fr/etudes-et-statistiques/donnees-statistiques/logementNb de bénéficiaires par mois et par département ; nb de bénéficiaires par commune",
    "description": "Extraction à partir des fichiers de gestion des caisses d’allocationsfamiliales (Caf) d’une base statistique de situation du stock de bénéficiaires au titre du mois de mars, juin ou septembreFournit des informations exhaustives sur les droits et les caractéristiques des foyers bénéficiaires d’une aide personnelle au logement (ALF, ALS, APL).",
    "alimentation": "CNAF"
  },
  "OPEN – Observatoire Permanente de l’amélioration ENergétique du logement": {
    "granularite": "Niveau national.Une expérimentation sur 2 régions  a été réalisée en 2013.L’outil est amené à se régionaliser avec une implication de plus en e plus forte des CERC.",
    "gestionnaire": "Agence de l'environnement et de la maîtrise de l'énergie",
    "commentaire": "OPEN a été reconduite fin 2014 pour une durée de 2 ans. La méthodologie est amenée à évoluer (classification des rénovations en « assimilées bouquets de travaux » plutôt qu’en « étoiles ») et va être régionalisée. L’enjeu, à terme, est de disposer dans chaque région des « OPEN-région » menés par les CERC et pilotés par une entité nationale.Le nouveau contrat avec le prestataire rend l'ADEME propriétaire des données, donc potentiellement pourront être mises à disposition en open data.",
    "description": "OPEN est un outil technico-économique capable de décrirel’état du marché de la rénovation énergétique.Il permet de mesurer la pénétration des équipements performants dans les logements en évaluant l’effet de levier des dispositifs d’incitation et, plus globalement, d’éclairer sur l’efficacité des différents outils en termes de retombées concrètes sur le développement de la filière bâtiment. ",
    "alimentation": "ADEME"
  },
  "Applicatif du SNATIH : ARBUST": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "A partir des données d’ARBUST, les montants des forfaits et dotations (MIG, AC, DAF) sont précisés par établissement ou par région.",
    "alimentation": "-"
  },
  "Statistiques MDPH": {
    "gestionnaire": "Caisse nationale de solidarité pour l'autonomie",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Statistiques issues des dossiers traités par les MDPH",
    "alimentation": "Maisons départementales des personnes handicapées (MDPH)"
  },
  "Campagne nationale de mesure du radon": {
    "granularite": "commune voire département",
    "gestionnaire": "Institut de radioprotection et de sûreté nucléaire",
    "commentaire": "",
    "description": " connaissance de la distribution de l’activité volumique du radon dans l’habitat et l’estimation de l’exposition moyenne des populations en France",
    "alimentation": "Institut de Radioprotection et de Sûreté Nucléaire"
  },
  "Demande de valeur foncière": {
    "granularite": "Information jusqu’aux locaux objet de la mutation.",
    "gestionnaire": "Direction générale des finances publiques",
    "commentaire": "Les fichiers DVF sont accessibles aux collectivités locales. Un groupe de travail est constitué sur l'exploitation des fichiers (\"groupe DVF\").Pour les services de l'Etat, ils font l’objet d’une négociation en cours avec la DGFiP pour permettre que l’administration fiscale puisse leur transmettre effectivement et  gratuitement les éléments d’informations qu’elle détient au sujet des valeurs foncières déclarées à l’occasion des mutations intervenues dans les cinq dernières années et qui sont nécessaires à l’exercice de leurs compétences en matière de politique foncière et d’aménagement.",
    "description": "Fichier exhaustif de toutes « les mutations immobilières à titre onéreux publiées dans les Conservations des hypothèques, avec descriptif cadastral des biens »",
    "alimentation": "Direction Générale des Finances Publiques"
  },
  "CEREN – Suivi du parc et des consommations énergétiques du secteur résidentiel": {
    "granularite": "Niveau national, régional et départemental.",
    "gestionnaire": "Agence de l'environnement et de la maîtrise de l'énergie",
    "commentaire": "L’articulation des données produites par le CEREN avec les statistiques publiques de l’énergie est l’un des objets de réflexion dans le cadre de l’audit sur les statistiques de l’énergie.",
    "description": "Annuaire des parcs, des consommations unitaires, des consommations totales par énergie, par usage et par catégorie de logement. Les catégories de logement sont constituées par les croisements des types de logements (maisons individuelles, appartements), des modes de chauffage (collectif, individuel), des énergies de chauffage et des dates de construction ",
    "alimentation": "Agence de l'Environnement et de la Maitrise de l'Energie"
  },
  "Cohorte Santé, Inégalités et Ruptures Sociales dans l’Agglomération Parisienne": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": "Echantillon de 3000 adultes francophones représentatifs de Paris et de la 1ere couronne de départements, échantillonnage à 3 degrés (IRIS, ménage, adulte du ménage). Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.programme-sirs.org/",
    "description": "Données de santé individuelles en fonction de la situation sociale des individus, par classe d'âge et par région",
    "alimentation": "Enquêtes administrées à des particuliers volontaires"
  },
  "Tableau de bord de l’IDS : suivi annuel et infra annuel des données comptables des établissements de santé publics": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": " Cette base Performance financière fait partie de la catégorie Performance financière du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Principaux indicateurs: Dépenses titres 1,2,3 ; Recettes titres 1,2,4",
    "alimentation": "Direction Générale des Finances Publiques"
  },
  "Base du réseau des Grog (groupes régionaux d'observation de la grippe)": {
    "gestionnaire": "Groupes Régionaux d'Observation de la Grippe",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.grog.org/cgi-files/db.cgi?action=bulletin_grog",
    "description": "Surveillance active de l'épidémie de grippe : par région, taux d'infections respiratoires aiguës par acte exprimé en base 100, nombre de consultations",
    "alimentation": "CNR, laboratoires de virologie, GROG"
  },
  "Fichiers sous-jacents aux CPOM avec les établissements de santé": {
    "gestionnaire": "Agence Régionale de Santé",
    "commentaire": " Cette base Performance opérationnelle fait partie de la catégorie Performance opérationnelle du Ministère des Affaires sociales, de la Santé et des Droits des femmes."
  },
  "Enquête nationale sur les structures des urgences hospitalières": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "Près de 50 000 questionnaires envoyés, à des patients et structures Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/enquete-nationale-sur-les-structures-des-urgences,11113.html",
    "description": "Entre autres questions, interrogation des patients sur les difficultés éventuelles rencontrées lors des passages aux urgences : temps d'attente sur un brancard, expression de violence, en cas de décision d'hospitalisation, délai d'obtention d'une place et nombre d'appels de service pour ce faire, intervention de l'administrateur de garde, etc. mais aussi nombre d'employés dans tel ou tel département, à telle heure etc.",
    "alimentation": "Etablissements de santé et patients"
  },
  "Échantillon représentatif des bénéficiaires des aides personnelles au logement": {
    "granularite": "Niveau le plus précis : zone géographique (zonage I/II/III)",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "",
    "description": "Exploitation par la DHUP d’un échantillon de bénéficiaires d’aides personnelles au logement fourni par les organismes liquidateurs des prestations (CNAF et CCMSA)",
    "alimentation": "CNAF"
  },
  "Plan National Surveillance du Mésothéliome": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "Une vingtaine de départements couverts Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/publications/2009/pnsm/pnsm_resultats_1998_2006.pdf",
    "description": "Données agrégées d'enregistrement des cas, d'estimation d'incidence nationale, d'analyse des caractéristiques des cas, de répartition des cas par profession/secteur d'activité"
  },
  "Enquêtes décennales santé": {
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "Enquête réalisée auprès de près de 20 000 ménages Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.insee.fr/fr/themes/theme.asp?theme=6&sous_theme=2",
    "description": "Condition de vie, taux de couverture sociale, état général de santé, fréquences des maladies, taux d'hospitalisation, consommation de soins médicaux par sexe, par région, par ville",
    "alimentation": "Ménages : questionnaire auto-administré"
  },
  "Recueil de données du GERS": {
    "gestionnaire": "Groupe pour l'Elaboration et la Réalisation Statistique",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "alimentation": "Laboratoires pharmaceutiques et grossistes répartiteurs (recueil mensuel des données)"
  },
  "Dépistage organisé des cancers": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Dossiers-thematiques/Maladies-chroniques-et-traumatismes/Cancers/Evaluation-des-programmes-de-depistage-des-cancers/Evaluation-du-programme-de-depistage-du-cancer-du-sein/Indicateurs-d-evaluation/Taux-de-participation-au-programme-de-depistage-organise-du-cancer-du-sein-2010-2011",
    "description": "Nombres de personnes dépistées agrégées par département"
  },
  "Base du projet PROSPERE": {
    "gestionnaire": "Institut de Recherche et de Documentation en Économie de la Santé",
    "commentaire": " Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_Regroupement de données du SNIIRAM et de données de consultation collectées via une centaine de médecins par la société française de médecine de ville",
    "alimentation": "SNIIRAM et données de la société française de médecine de ville"
  },
  "Recueil national des résumés de passage aux urgences": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": "En 2012, le réseau Oscour recouvre deux tiers de l’activité d’accueil des urgences. Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Dans les RPU :",
    "alimentation": "Etablissements autorisés en médecine d'urgence"
  },
  "Rapports d'enquête de pharmacovigilance": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://pharmacies.ma/PDF/Tetrazepam.pdf",
    "description": "Nombre d'effets indésirables notifiés et évolution dans le temps ; répartition par système organe (SOC), analyse des relations causales liées aux cas notifiées, analyse de la consommation",
    "alimentation": "Analyse par l'ANSM des éléments suivants : cas notifiés dans la base nationale de pharmacovigilance, cas notifiés aux fabricants, données de vente et de consommation, données de la littérature"
  },
  "Annuaire des infrastructures de recherche dépendant de l'INSERM": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": " Cette base Infrastructures de recherche fait partie de la catégorie Infrastructures de recherche du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inserm.fr/qu-est-ce-que-l-inserm/forces-de-la-recherche/centres-de-recherche/implantation-des-centres-de-recherche",
    "description": "Adresse des différents instituts de recherches rattachés à l'INSERM"
  },
  "Base des diagnostics territoriaux dans le cadre des contrats locaux de santé": {
    "gestionnaire": "Agence Régionale de Santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes."
  },
  "PTZ, NPTZ et PTZ+": {
    "granularite": "Code INSEE communal, utilisation agrégée possible à  tout  niveau géographique résultant d’une agrégation de communes (seule exception depuis 2011 : on peut distinguer les arrondissements parisiens)",
    "gestionnaire": "Société de Gestion des Financements et de la Garantie de l’Accession Sociale à la propriété",
    "commentaire": "https://www2.sgfgas.fr/web/guest/statistiques1Aller vers une granularité plus fine (+data.gouv.fr), sous réserve de la bonne observation des règles de secret statistiques.",
    "description": "Tout logement remplissant les conditions d’éligibilité à un PTZ. L'objectif de cette base de données est de connaître les bénéficiaires des différents dispositifs du PTZ, d'en évaluer la portée et de gérer les crédits d'impôts accordés.",
    "alimentation": "SGFGAS"
  },
  "Tableau de bord médico-social de l'ANAP": {
    "gestionnaire": "Association Nationale des Auxiliaires de Puériculture",
    "commentaire": "Aujourd'hui couvre 500 établissements, avec pour objectif de couvrir tous les établissements Cette base Performance opérationnelle fait partie de la catégorie Performance opérationnelle du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://tdb-esms.atih.sante.fr",
    "alimentation": "Indicateurs calculés à partir des Bases HAPI, FINESS, données des structures"
  },
  "Enquête annuelle article 55 de la loi SRU, relatif à l’objectif de 20 %/25 % de logements sociaux pour certaines communes.": {
    "granularite": "Communal, intercommunal, départemental, régional et national",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Le module d’enquête doit être réformé pour prendre en compte toutes les évolutions de la loi du 18/01/2013",
    "description": "Logements sociaux définis à l’article L.302-5 du CCH. L'objectif de cette enquêté est de connaître les taux de logements sociaux des communes concernées par l’article L.302-5, les montants des prélèvements bruts et nets, les montants des dépenses déductibles, les taux de majorations, les bénéficiaires des prélèvements, les exonérations et les exemptions.Elle permet également de connaître  le type de logements sociaux financés depuis 2002 dans les communes concernées (deuxième inventaire introduit par la loi du 18/01/2013)",
    "alimentation": "DHUP"
  },
  "\"Base\" indicateurs de rémunération sur objectifs de santé publique (ROSP)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": "Ensemble des médecins libéraux, sauf ceux qui ont fait connaître leur refus avant le 26 décembre 2011. Le dispositif concerne l’ensemble des médecins, généralistes et spécialistes. Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/fileadmin/user_upload/documents/DP_Bilan_ROSP_1_an_11042013_VDEF3.pdf",
    "description": "29 indicateurs",
    "alimentation": "Médecins libéraux"
  },
  "Bases des Réseaux d’alerte, d’investigation et de surveillance des infections nosocomiales (RAISIN)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Dossiers-thematiques/Maladies-infectieuses/Infections-associees-aux-soins/Surveillance-des-infections-associees-aux-soins-IAS/Surveillance-en-incidence",
    "description": "Surveillance des infections des sites opératoires, des bactéries multirésistantes, des infections nosocomiales en réanimation, etc.",
    "alimentation": "Etablissements de santé volontaires"
  },
  "Répertoire des procédures d’expulsion": {
    "acronyme": "Exploc",
    "granularite": "Départementale pour les données nominatives. Départementale et nationale pour l’exploitation statistique.",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Déploiement de la première phase prévu en 2015, puis ouverture de l’application aux partenaires extérieurs aux services de l’Etat (BDF, CAF, conseils généraux, huissiers de justice, bailleurs sociaux...). Il est prévu la mise à disposition de données en open data",
    "description": "Observation continue sur le suivi des procédures d’expulsion et des actions de prévention. Cette enquête vise à améliorer la qualité du service, le fonctionnement du traitement et de la gestion de la procédure d’expulsion locative, depuis l’enregistrement de la demande d’assignation, jusqu’au terme de cette procédure ainsi que la gestion des commissions de coordination des actions de prévention des expulsions locatives (CCAPEX).",
    "alimentation": [
      "Direction de la Modernisation et de l'Action Territoriale",
      "Direction de l'Habitat, de l'Urbanisme et des Paysages"
    ]
  },
  "Tableaux sur la couverture maladie universelle": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/couverture-maladie-universelle-cmu.php",
    "description": "Nombre d'individus bénéficiant de la CMU (dénombrement, répartition par mode de couverture) : données nationales et départementales",
    "alimentation": "SNIIRAM"
  },
  "Base des professionnels de santé et des établissements de santé": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Services proposés fait partie de la catégorie Services proposés du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://ameli-direct.ameli.fr/",
    "description": "Coordonnées, secteur de convention, type d'honoraire",
    "alimentation": "SNIIRAM"
  },
  "Tableau de bord de l'IDS : suivides actes techniques (actes CCAM) réalisés en secteur libéral": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Fonctionnalité : suivre les actes techniques et leur évolution par codes CCAMet par famille d’actes (regroupements) selon les indicateurs tels que le nombre d’actes, le montant de la dépense présentée au remboursement, le montant remboursé, le montant du dépassement ou le reste à charge",
    "alimentation": "SNIIRAM"
  },
  "Tableau de bord de l’IDS : suivi des dépassements d'honoraires": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Fonctionnalité : disposer d’un outil d’analyse des données afin de suivre la démographie des médecins (omnipraticiens, spécialistes), des chirurgiens dentistes et des auxiliaires médicaux (masseurs-kinésithérapeutes, infirmiers, orthophonistes, orthoptistes, pédicures-podologues)",
    "alimentation": "SNIIRAM"
  },
  "SYPLO": {
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "description": "Système de gestion et de pilotage du contingent réservé de l’Etat. ",
    "alimentation": "DHUP"
  },
  "Résultat d'accréditation des médecins en établissement de santé": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.has-sante.fr/portail/jcms/c_6056/fr/recherche-avancee?expression=exact&expression=exact&text=Saisir+vos+mots+cl%C3%A9s&text=Saisir+vos+mots+cl%C3%A9s&liaison_word=and&searchOn=fullText&catMode=or&dateMiseEnLigne=indexDateFrom&dateDebut=&dateFin=&typesf=certifications%2Fgenerated.CertificatDaccreditation&search_antidot=&portlet=c_39085",
    "description": "Nom, coordonnées et spécialités des médecins accrédités par l'HAS",
    "alimentation": "Médecins en établissement, HAS"
  },
  "Enquête \"Contexte de la sexualité en France\" (CSF)": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://csf.kb.inserm.fr/csf/Presentation-CSF-noData.html",
    "description": "Objectif :appréhenderles trois composantes de la sexualité que sont les actes, les relations et les",
    "alimentation": "Panel d'individus"
  },
  "Base de données HYGIE": {
    "gestionnaire": "Institut de Recherche et de Documentation en Économie de la Santé",
    "commentaire": "600 000 pesronnes Cette base Indemnités et accidents du travail fait partie de la catégorie Indemnités et accidents du travail du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Regroupement d'informations sur les arrêts de travail, les consommations de soins associés, et les contextes individuels et professionnels des salariés",
    "alimentation": "SNIIRAM et fichiers CNAV (système national de gestion des carrières - SNGC - et système national statistiques prestataires - SNSP - )"
  },
  "Base de données sur la qualité de l'air (BDQA)": {
    "gestionnaire": "Agence de l'environnement et de la maîtrise de l'énergie",
    "commentaire": "Plus de 600 sites de mesures ; recueil de données tous les quarts d'heure Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.buldair.org/accueil",
    "description": "_ Qualité de l'air en France et par région : notamment taux de dioxyde de souffre, dioxyde d'azote, oxyde de souffre, ozone, particules PM10, monoxyde de carbone, benzène, plomb, PM 2.5",
    "alimentation": "De fait, 5 bases de données sur la qualité de l'air : BASTER, BULDER, ALERTE, BDQA, INVEST"
  },
  "Déclarations annuelles des données sociales (DADS)": {
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.data.gouv.fr/fr/dataset/description-des-emplois-prives-et-publics-et-des-salaires.",
    "description": "Information sur le personnel des établissements de santé publics et privés : âge du salarié, contrat de travail, département de résidence, durée de paie exprimée en jours, rémunération brute, etc.",
    "alimentation": "Etablissements de santé"
  },
  "Enquête auprès des établissements d’hébergement pour personnes âgées (EHPA)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Activité des établissements hébergeant des personnes âgées; information sur leur personnel et sur les personnes âgées qui y résident."
  },
  "Montant et nombre des ventes immobilières": {
    "granularite": "Département",
    "gestionnaire": "Conseil général de l'environnement et du développement durable",
    "commentaire": "L’obligation faite par la loi aux notaires d’alimenter les bases notariales, lorsqu’elle sera effective rendra l’estimation plus précise et permettra une plus grande finesse géographique et temporelle.",
    "description": "L'objectif de cette enquête est d'estimer le montant et le nombre de ventes immobilières, tous types de biens confondus, supportant le taux de droit commun des droits de mutation.",
    "alimentation": "CGEDD"
  },
  "Enquêtes NOYADES": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/surveillance/noyades/noyades_2012_premiers_resultats_definitifs.pdf",
    "description": "Répartition des noyades par lieu, par âge des victimes, évolution du nombre de noyades"
  },
  "Répertoire du parc locatif social": {
    "acronyme":"RPLS",
    "granularite": "Communal sans restrictions.",
    "gestionnaire": "Service de l'observation et des statistiques",
    "commentaire": "Projet d’immatriculation des logements en continu afin d’accroître la synergie avec le Système national d’enregistrement de la demande de logement social et améliorer la qualité du répertoire.",
    "description": "Description du parc de logements locatifs sociaux au 1er janvier d’une année",
    "alimentation": "SOeS"
  },
  "Rapports d'activité en psychiatrie": {
    "acronyme": "RAPSY",
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "80% des établissements interrogés ont répondu à l'enquête Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/cartographie-regionale-de-l-offre,8450.html",
    "description": "Fichiers de résumés (résumés par séquence anonyme (RPSA), résumés d'acte ambultoire anonyme (R3A), activité ambulatoire agrégée) transmis par les établissements de santé et validés par leurs services régionaux de tutelle.",
    "alimentation": "Etablissements de santé ayant une activité de psychiatrie en France"
  },
  "Fichiers \"analyse des dépenses\" (statistiques mensuelles)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/analyse-des-depenses/index.php",
    "description": "Rétrospective annuelle des dépenses d'assurance maladie par catégorie de professionnels de santé et pour chaque catégorie par acte ou par groupe d'actes depuis l'année 2006",
    "alimentation": "SNIIRAM"
  },
  "Base Biolam du SNIIRAM": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Biologie fait partie de la catégorie Biologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/biologie/biolam-2010-2012.php",
    "description": "Tableau proposant, pour chaque acte codé de biologie médicale, les données suivantes : code de l'acte, selon la nomenclature des actes de biologie médicale et son libellé court, dénombrements de 2010 à 2012, bases de remboursement de 2010 à 2012, montants remboursés par le régime général de 2010 à 2012, pourcentages d'évolution 2011/2012 des dénombrements, des bases de remboursement et des montants remboursés",
    "alimentation": "SNIIRAM"
  },
  "Tableau de bord de l’IDS : analyse de la démographie et de l’activité libérale des médecins et des dentistes": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Analyse de la démographie et de l'activité libérale des PS:",
    "alimentation": "SNIIRAM"
  },
  "Enquête statistique sur les revenus et les conditions de vie des ménages (SRCV) ": {
    "granularite": "France métropolitaine",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "Task Force Eurostat sur la révision de la base légale du dispositif. Restructuration du questionnaire (core module sur 3 ans, module sur 6 ans). Le module logement serait posé tous les 3 ans avec un petit nombre de questionnaires annuels.",
    "description": "L'enquête SRCV est la partie française de l'enquête européenne Statistics on Income and Living Conditions (SILC) qui permet de comparer les ressources et les conditions de vie des ménages entre les pays membres de l’Union Européenne. Elle propose des indicateurs structurels sur les revenus et la pauvreté. Le bloc \"habitation\" permet de décrire le logement (staut d'occupation, surface, année de construction) et renseigne sur les conditions de logement des ménages (humidité, chauffage, bruit, quartier). La constitution d'un panel permet de suivre une partie de l'échantillon d'années en années.",
    "alimentation": "Institut National de la Statistique et des Études Économiques "
  },
  "Patrimoine": {
    "granularite": "Information à la parcelle et au local.",
    "gestionnaire": "Direction générale des finances publiques",
    "textes": {
      "décret": {
        "lien": "https://www.legifrance.gouv.fr/eli/decret/2013/8/2/EFIE1311832D/jo/texte",
        "référence": "Décret n°2013-718 du 2 août 2013"
      },
      "article": {
        "lien": "https://www.legifrance.gouv.fr/affichCodeArticle.do?cidTexte=LEGITEXT000006069583&idArticle=LEGIARTI000025068175",
        "référence": "Article L.107 B du livre des procédures fiscales"
      }
    },
    "description": "Fichier exhaustif de toutes les mutations immobilières à titre onéreux (immeubles bâtis à usage non professionnel).",
    "alimentation": "Direction Générale des Finances Publiques"
  },
  "Registre de la sclérose en plaques": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données sur les patients (sexe et âge), les différents traitements, le taux de survie",
    "alimentation": "Cohorte de patients au CHU de Nancy"
  },
  "Enquête annuelle sur les écoles de formation aux professions de santé": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Personnel fait partie de la catégorie Personnel du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/IMG/pdf/er768-2.pdf",
    "description": "Evolution du nombre d'inscriptions das des établissements de formations, Nombre de diplômés par type d'établissement, nombre de diplomés par formation, profil socioculturels des diplomés, empreinte géographique des diplômes, analyse des carrière des diplômés",
    "alimentation": "Etudiants et établissements de formation"
  },
  "Base du réseau Sentinelles": {
    "gestionnaire": "Institut national de la santé et de la recherche médicale",
    "commentaire": "1300 médecins généralistes libéraux (2% du total national) Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://websenti.u707.jussieu.fr/sentiweb/?page=table",
    "description": "_ Surveillance de 9 indicateurs : symptômes gripaux, utérite masculine, oreillons, varicelle, diarrhée aiguë, suicide et tentatives de suicide, zona, maladie de Lyme",
    "alimentation": "Médecins généralistes volontaires"
  },
  "Enquête Santé et Protection Sociale (ESPS)": {
    "gestionnaire": "Institut de Recherche et de Documentation en Économie de la Santé",
    "commentaire": "Plus de 20 000 personnes et près de 10 000 ménages interrogés ; sélection sur la base de l'EGB du SNIIRAM depuis 2010 Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.irdes.fr/Publications/Rapports2012/rap1886.pdf",
    "description": "L'enquête santé et protection sociale (ESPS) de l'IRDES porte sur 6 thèmes principaux : les modes de protection sociale (obligatoires et facultatives), les maladies et les troubles de santé déclarés, les recours au médecin, la consommation de biens médicaux, les soins d'auxiliaires, l'hospitalisation, le renoncement aux soins et les opinions sur la santé",
    "alimentation": "Echantillon de la population (panel de plus de 20 000 personnes sélectionnées grâce à l'EGB): remontée des informations par questionnaire"
  },
  "FIchier des Logements par Commune (Filocom)": {
    "granularite": "Jusqu’à la section cadastrale, sous réserve du respect des règles de secret statistique (cf. infra). ",
    "gestionnaire": "Service de l'observation et des statistiques",
    "commentaire": "dans l’attente de la renégociation de la convention entre la DGFIP et le SOeS",
    "description": "Connaître les caractéristiques des logements et de leur(s) occupant(s) pour définir, observer et mettre en oeuvre les politiques locales de l’habitat, pour aider à la programmation du logement social et pour évaluer les politiques publiques en matière de logement, d’habitat et d’urbanisation. ",
    "alimentation": "DGFIP"
  },
  "Enquête trimestrielle de conjoncture « promotion immobilière » ": {
    "granularite": "France métropolitaine",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "",
    "description": "Apporte à un coût raisonnable, des indications précoces et de qualité sur le passé récent, la situation présente et les perspectives à court terme des entreprises du secteur de la promotion immobilière. ",
    "alimentation": "Institut National de la Statistique et des Études Économiques"
  },
  "Banque Nationale de Données Maladies Rares (BNDMR)": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": "Population de patients atteints de maladies rares ayant été pris en charge par l'un des 131 centres de références maladies rares ou l'un des 502 centres de compétences. Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://bndmr.fr",
    "description": "Les bases de données en santé référencées dans le catalogue du Portail « Epidémiologie – France » correspondent à un périmètre scientifique volontairement large qui comprend les bases de données associées aux activités de recherche du secteur public et du secteur privé, les principales enquêtes « santé » du champ de la statistique publique, les dispositifs de recueil permanent utiles à la fois à la recherche et à la surveillance sanitaire comme les registres de morbidité et enfin, les grandes bases médico-administratives constituées pour aider à la gestion des dépenses de l’assurance-maladie et des structures de soins (SNIIRAM, PMSI,…).",
    "alimentation": "Le réseau des 131 centres de références maladies rares et des 502 centres de compétences est le cœur informationnel de la plate-forme"
  },
  "Bas de la cartographie BASIAS": {
    "gestionnaire": "Ministère de l'Écologie, du Développement durable et de l'Énergie",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://basias.brgm.fr/",
    "description": "Inventaire historique de sites industriels et activités de service : raison sociale de l'entreprise,adresse, activité, état d'occupation du site, état de connaissance"
  },
  "Enquêtes médecins généralistes et santé au travail": {
    "gestionnaire": "Institut national de prévention et d'éducation pour la santé",
    "commentaire": " Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inpes.sante.fr/nouveautes-editoriales/pdf/enquete-mg.pdf",
    "description": "Taux de dépistage des maladies professionnelles, indicateurs de surveillance post professionnels, recensement des outils utilisés en santé du travail, indicateurs de perceptions des informations en santé médicale",
    "alimentation": "Praticiens"
  },
  "Observatoires locaux des loyers ": {
    "granularite": "Communale ou infracommunale sur les périmètres d'observation",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": " Un site internet dédié, permettant de visualiser les données collectées par les observatoires des loyers sera mis en service mi-2015. Il sera référencé sur la plate-forme open-data.gouv.fr. La mise à disposition des données non-anonymisées aux chercheurs est à l'étude. Elle se fera via l'accès au CASD.",
    "description": "Les observatoires locaux des loyers ont pour mission de recueillir les données relatives aux loyers sur une zone géographique déterminée et de mettre à la disposition du public des résultats statistiques représentatifs sur ces données.Le parc de référence est celui du parc locatif constitué de l'ensemble des locaux à usage d'habitation ou à usage mixte professionnel et d'habitation, à l'exception de ceux appartenant aux organismes d'habitations à loyer modéré, aux sociétés d'économie mixte de construction et de gestion des logements sociaux, ainsi qu'aux organisme chargés d'une MOI",
    "alimentation": "OLL"
  },
  "Evaluation du dispositif médical": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.has-sante.fr/portail/jcms/r_1456314/fr/evaluation-recommandation-dispositifs-medicaux-portail",
    "description": "Indicateur sur les données sur le service médical rendu et sur l’amélioration du service médical rendu",
    "alimentation": "Commission Nationale d’Évaluation des Dispositifs Médicaux et des Technologies de Santé (CNEDiMTS)"
  },
  "Base de l'observatoire du Référencement des Editeurs de Logiciels et des Intégrateurs du Monde de la Santé (RELIMS)": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.sante.gouv.fr/IMG/pdf/Atlas_SIH-3.pdf",
    "description": "Référencement des éditeurs de logiciels et des intégrateurs du marché de la santé",
    "alimentation": "Editeurs de logiciels"
  },
  "Base de la cartographie BA SOL": {
    "gestionnaire": "Ministère de l'Écologie, du Développement durable et de l'Énergie",
    "commentaire": " Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://basol.developpement-durable.gouv.fr/tableaux/home.htm",
    "description": "Localisation des sites, situation technique des sites, nature des polluants, impact des sites, origine de l'action des pouvoirs publics, surveillance de la qualité des eaux souterraines"
  },
  "Suivi mensuel de la production de crédits à l’habitat": {
    "granularite": "France métropolitaine",
    "gestionnaire": "Autorité de contrôle prudentiel et de résolution",
    "commentaire": "Volonté de mise à disposition sur data.gouv.fr ",
    "description": "Suivre l’évolution des critères d’octroi des crédits à l’habitat aux particuliers résidents",
    "alimentation": "ACPR"
  },
  "Protocoles nationaux de diagnostic et de soins (PNDS)": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.has-sante.fr/portail/jcms/c_1340879/fr/protocoles-nationaux-de-diagnostic-et-de-soins-pnds",
    "description": "PNDS par syndrôme",
    "alimentation": "HAS via notamment la littérature scientifique"
  },
  "Collecte et Récolte des Objectifs CUS (CROCUS)": {
    "granularite": "Les données peuvent être utilisées au niveau d’un organisme, d’un département, d’une région ou au niveau national.",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "En 2014, la fin de la première évaluation bisannuelle des CUS va permettre, dans le cadre d’un groupe de travail, de collecter des retours d’expérience sur l’utilisation de CROCUS et de réfléchir sur les évolutions à apporter à l’application.",
    "description": "L’ensemble du patrimoine locatif, soit les logements locatifs sociaux et/ou les logements foyers, ainsi que l’activité d’accession. CROCUS permet de faciliter la démarche d’évaluation pour la partie quantitative  et de rendre disponible l’intégralité des engagements à l’ensemble des services de l’État. ",
    "alimentation": "sous-direction de l’habitat et des organismes constructeurs"
  },
  "Données ATIH sur les molécules onéreuses": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.atih.sante.fr/liste-de-reference-des-unites-communes-de-dispensation-prises-en-charge-en-sus",
    "description": "Liste et prix des molécules onéreuses",
    "alimentation": "Etablissements de santé"
  },
  "Recommandations de bonnes pratiques": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://ansm.sante.fr/Mediatheque/Publications/Recommandations-Medicaments",
    "description": "Recommandations de bonnes pratiques par médicament avec présentation des arguments sous-jacents",
    "alimentation": "ANSM"
  },
  "Données de cartographie du SNATIH": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.atih.sante.fr/snatih/cartographie",
    "description": "Données d’offre de soin et sur les séjours hospitaliers",
    "alimentation": "PMSI et FINESS"
  },
  "Enquête sur les loyers des bailleurs sociaux ": {
    "granularite": "Niveau national. L’enquête n’est pas représentative au niveau régional.",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "",
    "description": "Mesure les évolutions trimestrielles des loyers du secteur social, hors charges et avant déduction des aides – les évolutions du secteur libre sont mesurées grâce à l’enquête Loyers et charges",
    "alimentation": "Institut National de la Statistique et des Études Économiques"
  },
  "Enquêtes santé mentale en population générale": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": "Panel de 36000 personnes Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/IMG/pdf/er347.pdf",
    "description": "Indicateurs de prévalence des épisodes dépressifs en fonction de la situation matrimoniale, prévalence des troubles anxieux selon l'âge/ selon la situation matrimoniale",
    "alimentation": "Panel de 36000 personnes"
  },
  "Base de pharmacovigilance": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": "Plus de 400 000 observations recensées ; saisies par les CRPV chaque année de plus ce 25 000 nouvelles observations d'effets graves ou non graves Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Par évènement : description de l'évènement indésirable constaté et du produit associé",
    "alimentation": "Centres régionaux de pharmacovigilance (31) via les professionnels de santé et les patients ; transmission directe à l'ANSM parfois"
  },
  "Base du projet MONACO": {
    "gestionnaire": "Institut de Recherche et de Documentation en Économie de la Santé",
    "commentaire": "Une dizaine d'organismes d'assurance maladie complémentaires participants Cette base Inégalités de santé fait partie de la catégorie Inégalités de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Appariemment des prestations portées à remboursement auprès d’organismes d’assurance maladie complémentaire avec les données des régimes d’Assurance maladie obligatoire et de l’Enquête santé et protection sociale (ESPS)",
    "alimentation": [
      "SNIIRAM",
      "ESPS"
    ]
  },
  "Base de l'enquête « Les Européens, les médicaments et le rapport à l’ordonnance\" (février 2005)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " 4 000 patients et 1 000 médecins dans 4 pays d'Europe : France, Allemagne, Espagne et Pays-Bas. Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/fileadmin/user_upload/documents/Le_rapport_des_Francais_et_des_Europeens.pdf",
    "description": "Principales informations : médicaments pris dans les 7 derniers jours ; nombre de consultations dans les 12 derniers mois ; pourcentage de consultations sans prescription d'un médicament ; pourcentage de consultation donnant lieu à une prescription contre le gré des médecins (estimation)",
    "alimentation": "4000 patients, 1000 médecins européens"
  },
  "Enquête « Maîtrise de l’Energie » ": {
    "granularite": "Niveau national.",
    "gestionnaire": "Agence de l'environnement et de la maîtrise de l'énergie",
    "description": "L’enquête 10 000 ménages a pour objectif de disposer d’un outil de mesure de la sensibilisation des ménages français à la maîtrise de l’énergie, de dresser un bilan annuel de l'impact de la politique de l'énergie dans le secteur de l'habitat, de quantifier et qualifier les travaux d’améliorationénergétique effectués dans les logements.",
    "alimentation": "Agence de l'Environnement et de la Maîtrise de l'Énergie"
  },
  "Tableaux \"honoraires des professionnels de santé\"": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Tarifs, honoraires fait partie de la catégorie Tarifs, honoraires du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/professionnels-de-sante-liberaux/donnees-geographiques/honoraires-des-professionnels-de-sante.php",
    "description": "Par région et par département : total des honoraires, nombre de dépassements et dépassement moyen, effectifs par tranche d'honoraires",
    "alimentation": "Professionnels de santé"
  },
  "DIPI": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": "Ensemble des établissements de santé Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données sur le suivi des dossiers d’instruction des projets d’investissement immobilier"
  },
  "Tableau de bord de l’IDS : suivi des dépenses relatives à des actes d’auxiliaires médicaux réalisés en centre de santé ou en ville": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France entière Cette base Dépenses fait partie de la catégorie Dépenses du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : suivi particulier des actes d’auxiliaires médicaux en permettant de distinguer l’activité libérale de l’activité réalisée en centre de santé.",
    "alimentation": "SNIIRAM - Datamart offre de soins - auxiliaires"
  },
  "Tableau de bord de l'IDS : suivi des dépenses de soins de ville par catégorie d'exécutant et lieu d'exécution": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France métropolitaine Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "_ Fonctionnalité : suivre les dépenses de soins ville par catégorie d'exécutant (médecins, dentistes, infirmiers, …) et lieu d’exécution (cabinets libéraux / établissements privés / centres de santé)",
    "alimentation": "SNIIRAM"
  },
  "\"Base\" du Système National de Surveillance des Plombémies chez l’Enfant (SNSPE)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "Enfants atteints de saturnisme Cette base Environnement fait partie de la catégorie Environnement du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/publications/2010/depistage_saturnisme_enfant_2005_2007/rapport_saturnisme_enfant_2005_2007.pdf",
    "description": "Nombre de cas et profil des patients atteint de saturnisme par région, activités de dépistage par région et par an, part des différentes institutions dans le dépistage",
    "alimentation": "Les déclarations de cas de saturnisme envoyées sous forme papier aux Ddass par les médecins traitants sont retransmises à l’InVS qui vérifie qu’elles sont bien enregistrées dans le système de surveillance des plombémies."
  },
  "Annuaire du site hopital.fr": {
    "gestionnaire": "Fédération Hospitalière de France",
    "commentaire": "Etablissements de santé et EHPAD publics Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.hopital.fr/",
    "description": "Recherche d'un établissement par pathologie, Examen, Spécialité médicale, nom d'établissement ou de médecin, etc.",
    "alimentation": "PMSI, SAE"
  },
  "Datamart du SNIIRAM : Etablissements privés": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Exemples de données : données sur les bénéficiaires et les exécutants des prestations",
    "alimentation": "_ SNIIRAM"
  },
  "SERO-INF": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/surveillance/sero_inf/contacts.htm",
    "description": "Indicateurs sur l’état de l’immunité de la population française vis-à-vis de 10 maladies infectieuses : la rougeole, les oreillons, la rubéole, l’hépatite A, la varicelle, l’hépatite E, la toxoplasmose, les infections à cytomégalovirus et les infections à herpès virus 1 et 2."
  },
  "Bénéficiaires des aides personnelles au logement (annuel) FILEAS ": {
    "granularite": "France entière, métropole, Dom, département,caisse d’allocation familiale, commune",
    "gestionnaire": "Caisse nationale des allocations familiales",
    "commentaire": "Données disponibles sur  : https://www.caf.fr/etudes-et-statistiques/donnees-statistiques/logementNb de bénéficiaires par mois et par département ; nb de bénéficiaires par commune",
    "description": "Extraction à partir des fichiers de gestion des caisses d’allocationsfamiliales (Caf) d’une base statistique de situation du stock de bénéficiaires au titre du mois de décembreFournit des informations exhaustives sur les droits et les caractéristiques des foyers bénéficiaires d’une aide personnelle au logement (ALF, ALS, APL).",
    "alimentation": "CNAF"
  },
  "Indicateurs Hospidiag": {
    "gestionnaire": "Association Nationale des Auxiliaires de Puériculture",
    "commentaire": "1350 établissements MCO Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://hospidiag.atih.sante.fr/cgi-bin/broker?_service=default&_debug=0&_program=hd.accueil_hd.sas",
    "description": "Par établissement : 68 indicateurs d’activité, de qualité, d’organisation/process, de RH et de finance sur les établissements : par ex. part de marché régionale en médecine",
    "alimentation": "Indicateurs calculés par l'ATIH à partir des données sources suivantes : PMSI, comptes financiers, base des infections nosocomiales, SAE, ANCRE, IPAQSS, INPI, ICARE, SIGAPS/SIGREC, bilan social, Osis"
  },
  "Enquête annuelle auprès des mutuelles, des institutions de prévoyance et des sociétés d’assurance sur les garanties des contrats modaux": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Services proposés fait partie de la catégorie Services proposés du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/les-contrats-les-plus-souscrits-aupres-des-complementaires-sante-en-2008,7856.html",
    "description": "Suivi des garanties offertes par les contrats d'assurances complémentaires les plus souscrits au sein de chaque organisme"
  },
  "Étude sur l’épidémiologie en France de l’alimentation et de l’état nutritionnel des enfants (EPIFANE)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "10 maternités en France Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Dossiers-thematiques/Maladies-chroniques-et-traumatismes/Nutrition-et-sante/Enquetes-et-etudes/Epifane-epidemiologie-en-France-de-l-alimentation-et-de-l-etat-nutritionnel-des-enfants-pendant-leur-premiere-annee-de-vie",
    "description": "Indicateurs liés au taux d'allaitement (par âge du nourrisoon, par régions), profils sociodémographiques des mères qui allaitent",
    "alimentation": "Echantillon de 190 mères et leurs nouveau-nés, dans 10 maternités en France"
  },
  "Global Price Reporting Mechanism (GPRM) database": {
    "gestionnaire": "Organisation Mondiale de la Santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Enregistrement des achats de médicaments contre la VIH, la malaria et la tuberculose, achats effectués pour des programmes nationaux dans des pays à revenus bas et intermédiaires. Sont notamment recueillies les données suivantes : volumes, prix, termes commerciaux",
    "alimentation": "Fonds mondial de lutte contre le sida, la tuberculose et le paludisme, ONUSIDA, etc."
  },
  "Tableaux d'évidence utilisés pour la fixation des SMR et ASMR de la commission de transparence de la HAS": {
    "gestionnaire": "Haute Autorité de santé",
    "commentaire": "(Commentaire de l'HAS : ce sont des documents dont le besoin de structuration en base de données pourraient faire l’objet d’une réflexion. Si certains de ces documents étaient structurés en base de données, la question d’ouverture de ces données sera posée) Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Détail des caractéristiques et résultats des études cliniques présentés dans le dossier de demande de SMR ASMR",
    "alimentation": "Laboratoires pharmaceutiques"
  },
  "Outil de repérage et de traitement de l’habitat indigne": {
    "acronyme":"ORTHI",
    "granularite": "national, régional et départemental",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Les évolutions suivantes sont projetées :- le développement de l'infocentre (en cours de recette) ;- le déploiement de l'outil en Outre-Mer.",
    "description": "Situations de logements indignes (insalubrité, péril...), et habitats non décents repérés par les services intervenants dans ce domaine (services sociaux, CAF).",
    
    "textes": {
      "arrêté":{
        "référence":"Arrêté du 30 septembre 2011 portant création d'un traitement de données à caractère personnel relatif à l'habitat indigne et non décent, dénommé « ORTHI » (outil de repérage et de traitement de l'habitat indigne)",
        "lien":"https://www.legifrance.gouv.fr/eli/arrete/2011/9/30/DEVL1121405A/jo"
      }
    },
    "alimentation": "DHUP"
  },
  "Enquête nationale nutrition santé (ENNS)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Dossiers-thematiques/Maladies-chroniques-et-traumatismes/Nutrition-et-sante/Enquetes-et-etudes/ENNS-etude-nationale-nutrition-sante/Distribution-des-valeurs/Tableaux-de-distribution-ENNS",
    "description": "Indicateurs sur les apports en énergie et nutriments par tranches d'âges et par aliments, sur l'activité physique et la sédentarité et sur l'état nutritionnel de la population",
    "alimentation": "Panel d'adultes"
  },
  "Datamart du SNIIRAM : Offre de soins libéraux (ODS)": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Données d'activité, de prescription et de prestation sur les professionnels de santé",
    "alimentation": "SNIIRAM"
  },
  "Base des portraits de territoire des caisses d'assurance retraite et de la santé au travail (Carsat)": {
    "gestionnaire": "Observatoire Régional de Santé",
    "commentaire": " Cette base Etat de santé fait partie de la catégorie Etat de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://www.carsat-lr.fr/partenaires/observatoire-des-situations-de-fragilite.html",
    "description": "Des indicateurs de fragilité, par exemple le nombre ou la part de personnes seules nouvellement retraitées;",
    "alimentation": "ORS, ARS"
  },
  "Datamart du SNIIRAM : BERF": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Exemples de données: données d'identification de l'établissement, disciplines de prestation, équipement, coefficients de tarification à l'activité",
    "alimentation": "_ SNIIRAM"
  },
  "ECOLOWEB (Exploitation informatisée des COnventions et des LOyers)": {
    "granularite": "Départemental",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "description": "Base de données sur le parc conventionné à l’APL. ECOLOWEB vise à instruire le flux des nouvelles conventions APL et à gérer le stock de conventions APL actives représentatif du parc locatif social. Cette application génère ainsi une base de données dont le champ des bailleurs porte sur les organismes HLM, les SEM, les autres bailleurs non HLM (personnes morales de droit public et de droit privé) ainsi que les bailleurs privés, personnes physiques.",
    "alimentation": "METL (ministère chargé du logement)"
  },
  "Enquête nationale de prévalence des infections nosocomiales (ENPIN)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": "1938 établissements de santé couverts : 96,8% des lits d’hospitalisation publique français, et <80% pour les ES privés Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.sante.gouv.fr/enquete-nationale-de-prevalence-enp.html",
    "description": "Statistiques des maladies nosocomiales par catégorie d'établissement, par âge, par origine d'infection,type de séjour, facteurs de risque, étude des micro organismes et des traitements puis comparaisons régionales",
    "alimentation": "Etablissements de santé"
  },
  "Enquête famille et logement ": {
    "granularite": "Régional",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "http://www.insee.fr/fr/publics/default.asp?page=communication/recensement/particuliers/efl1.htm                                                                                                                                                                                                                                                                                                                                                    Un INSEE référence sur la famille sera publié en 2015",
    "description": "L’enquête famille et logements 2011 permet d’actualiser les analyses de la fécondité selon les générations, ou selon les caractéristiques sociodémographiques et l’origine géographique.",
    "alimentation": "INSEE"
  },
  "Tableur infra-communaux d'aide au repérage des copropriétés fragiles": {
    "granularite": "Section cadastrale pour les tableurs infra-communaux(+étude aux échelles France, région et département)",
    "gestionnaire": "Agence nationale de l'habitat",
    "commentaire": "",
    "description": "Favoriser la prise en compte de l'enjeu des copropriétés fragiles dans les politiques de l'habitat  Susciter les démarches préventives afin de réduire ou limiter l'action curative, jugée trop tardive et très onéreuse pour la puissance publiqueEvaluer à l'échelle nationale le nombre de copropriétés et de logements en copropriétés fragiles Faciliter le repérage des zones à risques à fine échelle Prioriser l'action publique en général et optimiser la répartition des crédits de l'Anah en particulier",
    "alimentation": "ANAH"
  },
  "Recensement de la population": {
    "granularite": "Communes et Iris",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "commentaire": "",
    "description": "Le recensement repose désormais sur une collecte d'information annuelle. Les chiffres chaque année sont fondés sur 5 années d'enquêtes. Le recensement de la population est une source très riche sur les habitants et leurs conditions de logement (type de logement, période de construction, taille du logement, statut d'occupation, sanitaires, chauffage, équipements de confort…).",
    "alimentation": "Institut National de la Statistique et des Études Économiques"
  },
  "Base anonyme du dossier pharmaceutique": {
    "gestionnaire": "Ordre National des Pharmaciens",
    "commentaire": "Le système est implanté dans environ 98% des pharmacies d'officien et environ 30 millions de personnes ont un dossier pharmaceutique Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Le dossier pharmaceutique (DP) recense, pour chaque bénéficiaire de l'Assurance Maladie qui le souhaite, tous les médicaments délivrés au cours des 4 derniers mois, qu'ils soient prescrits ou non. Les données concernent tous les médicaments délivrés, prescrits ou en vente libre, remboursés ou non, ainsi que le département de délivrance, l'âge et le sexe du patient, la date de délivrance, la quantité délivrée et le dosage",
    "alimentation": "Pharmacies"
  },
  "Bases de données sur les maladies à déclaration obligatoire": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.invs.sante.fr/Espace-professionnels/Maladies-a-declaration-obligatoire/Bases-de-donnees",
    "description": "Une base par type de maladie contenant les informations suivantes : nombre de cas, indicateurs de suivi des consultations par type de pathologie ( asthme, traumatologie, rougeolle…), etc.",
    "alimentation": "Médecins et biologistes, selon le processus suivant : Le médecin (ou un laboratoire d'analyses médicales) qui diagnostique, chez un ou plusieurs patients, une maladie à déclaration obligatoire (MDO) doit transmettre une fiche de notification spécifique à chaque maladie (rougeole, mésothéliome, diphtérie, etc.) à l'Agence régionale de santé (ARS) qui la transmet ensuite à l'Institut national de veille sanitaires (Invs)."
  },
  "Applicatif du SNATIH : Evolution de l'activité des établissements": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Pour une région sélectionnée, par période mensuelle, sont disponibles les éléments d’activité de chaque établissement ex-DG, avec l’évolution sur une année : nombre de séjours valorisés, décomposition des recettes (GHS, actes et consultations externes, médicaments, DMI, HAD).",
    "alimentation": "_ Principales sources : PMSI, SAE"
  },
  "Base des indicateurs d'incitation financière à la qualité (IFAQ)": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": "Plus de 200 établissements de santé pour l'expérimentation Cette base Qualité fait partie de la catégorie Qualité du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Base de données en cours de développement",
    "alimentation": "Etablissements de santé (plus de 200 retenus pour l’expérimentation)"
  },
  "Ventes d'alcool": {
    "gestionnaire": "Observatoire français des drogues et des toxicomanies",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ofdt.fr/BDD_len/seristat/00014.xhtml",
    "description": "Quantité d’alcool consommé par habitant âgé de 15 ans et plus depuis 1961",
    "alimentation": "OMS, INSEE"
  },
  "Base Thériaque": {
    "gestionnaire": "Centre National Hospitalier d’Information sur le Médicament",
    "commentaire": "Les Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.theriaque.org/apps/recherche/rch_simple.php",
    "description": "Principales rubriques par médicaments : composition et voie d'administration, renseignements administratifs et techniques, génériques, interactions",
    "alimentation": "Sources officielles et règlementaires, sources bibliographiques"
  },
  "Bénéficiaires des aides personnelles au logement (mensuel) Allnat ": {
    "granularite": "France entière, métropole, Dom, département,caisse d’allocation familiale, commune",
    "gestionnaire": "Caisse nationale des allocations familiales",
    "commentaire": "Données disponibles sur  : https://www.caf.fr/etudes-et-statistiques/donnees-statistiques/logementNb de bénéficiaires par mois et par département ; nb de bénéficiaires par commune",
    "description": "Extraction à partir des fichiers de gestion des caisses d’allocationsfamiliales (Caf) d’une base statistique de situation du stock de bénéficiaires au titre des mois de janvier à décembreFournit des informations exhaustives sur les droits et les caractéristiques des foyers bénéficiaires d’une aide personnelle au logement (ALF, ALS, APL).",
    "alimentation": "CNAF"
  },
  "Applicatif du SNATIH : Indicateurs d’analyse de l’activité (IAA)": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "_ Par secteur (ex-DG, ex-OQN ou tous secteurs), par région, par territoire de santé, par catégorie d’établissements ou par établissement, description de l'activité selon différents agrégats : catégories d'activités de soins, domaine d’activité, CMD, etc. pour mieux comprendre l'évolution du volume de l'activité. Cette requête peut être déclinée",
    "alimentation": "Principale source : PMSI – programme de médicalisation des systèmes d'information"
  },
  "Système National des Données Mutualistes": {
    "gestionnaire": "Fédération Nationale de la Mutualité Française",
    "commentaire": " Cette base Consultations fait partie de la catégorie Consultations du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "alimentation": "Complémentaires santé"
  },
  "Applicatif du SNATIH : Fiche de synthèse SAE": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Par établissement, ou par région, des informations de synthèse issues de la base SAE sont présentées dans plusieurs tableaux : nombre de lits, activité, personnels.",
    "alimentation": "SAE"
  },
  "Enquête sur la santé et les consommation lors de l'appel de préparation à la défense (Escapad)": {
    "gestionnaire": "Observatoire français des drogues et des toxicomanies",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ofdt.fr/",
    "description": "Données sur les conduites addictives des jeunes (alcool, cannabis, Ecstasy, tabas, Héroïne) selon la fréquences, les risques",
    "alimentation": "Jeunes inscrits à la JAPD"
  },
  "Répertoires Opérationnels des Ressources": {
    "acronyme":"ROR",
    "gestionnaire": "Agence Régionale de Santé",
    "commentaire": "Cas de l'ARS Ile-de-France : ensemble des établissements publics et privés, développement en cours sur l'ambulatoire et prévu sur les activités SSR et médico-sociales Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Description de l'offre de soins : par ex. horaires des établissements et professionnels de santé, nombre de lits",
    "alimentation": "Régions IDF, PACA et Haute-Normandie"
  },
  "Base de l'observatoire nationale des radiothéraphies": {
    "gestionnaire": "Institut national du cancer",
    "commentaire": "Enquêtes effectuées sur 167 centres de radiothérapie Cette base Epidémiologie fait partie de la catégorie Epidémiologie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.e-cancer.fr/toutes-les-actualites/6805-publication-du-rapport-denquete-de-lobservatoire-national-de-la-radiotherapie",
    "description": "Les principales évolutions en matière d’équipements, d’activité et de ressources humaines",
    "alimentation": "Enquêtes annuelles auprès des centres de radiothérapie"
  },
  "Statistiques de la construction (Sit@del2) ": {
    "granularite": "Niveau communalUsages possibles pour des zonages infra communaux",
    "gestionnaire": "Service de l'observation et des statistiques",
    "commentaire": "engagement du SOeS à déterminer une granularité optimale des données issues du Répertoire des logements locatifs des bailleurs sociaux et à mettre à disposition les fichiers bruts (extraits du logiciel Beyond). Un projet d'estimation en date réelle est en cours. L'objectif est de produire des estimations mensuelles dautorisations et de mises en chantier qui seront publiées tous les mois et se substitueront aux séries en date de prise en compte dans l'analyse conjoncturelle. Une réflexion sur une meilleure articulation entre les séries d'autorisation de constuire et de mises en chantier est également en cours.",
    "description": "Suivi de la construction neuve des logements et des locauxDeux types de séries statistiques sont proposées : les séries en date de prise en compte (suivi conjoncturel) et les séries en date réelle (études structurelles). ",
    "alimentation": "SOeS"
  },
  "Parc privé potentiellement indigne": {
    "acronyme":"PPPI",
    "granularite": "Département, cantons, communes, EPCI, sections cadastrales des communes de plus de 5 000 habitants.",
    "gestionnaire": "Agence nationale de l'habitat",
    "description": "Favoriser la prise en compte de la lutte contre l'habitat indigne dans les politiques publiques.Susciter le dialogue entre les services de l'Etat et les collecttivités locales.Faciliter le repérage des zones à risques, c'est à dire des secteurs à forte probabilité de logements indignes ou dégradés.Prioriser l'action publique en général et optimiser la répartition des crédits de l'Anah en particulier.",
    "alimentation": "ANAH"
  },
  "Infocentre sur les aides à la pierre SISAL": {
    "granularite": "commune",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "http://www.financement-logement-social.territoires.gouv.fr/ Déploiement de GALION dans les DOM et mise en place du portail de suivi et de programmation des logements sociaux.Intégration des nouvelles mesures d’aides à la pierre ( PLAI adaptés, éco-PLS)Volonté de mettre plus de données en accès ouvert ",
    "description": "Données issues d’instruction des dossiers de financement et d’agrément GALION (METL) et AGORA (ANRU). L'objectif de cette base de donnée est de suivre l'activité de financement du logement social.",
    "alimentation": "DHUP"
  },
  "Registre National d'Immatriculation des Copropriétés (RNIC)": {
    "granularite": "Echelle nationale : France Métropolitaine et DOMNiveau local : le registre permettra d’alimenter les observatoires locaux des copropriétés, afin notamment que les collectivités territoriales puissent détecter au plus tôt les fragilités des copropriétés et initier le cas échéant les procédures nécessaires.",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Les étapes suivantes vont être lancées pour développer le projet:- finaliser les textes réglementaires d’application précisant notamment la liste précise des données inscrites dans le registre ;- finaliser l'étude de faisabilité pour cadrer le dictionnaire de données, la méthode de développement, les coûts;- intégrer l'impact des prochains travaux législatifs pour entériner la teneur du RNIC.Volonté d'intégrer la question de la mise à disposition de données",
    "description": "Registre d'immatriculation - Observatoire national des copropriétés (RNIC). Les objectifs du RNIC seront :1. de recenser précisément les copropriétés et d’identifier le nom de leur représentant légal (syndic)2. d'établir des données statistiques comparatives et des ratios financiers relatifs à la gestion des copropriétés;3. de disposer d'un aperçu de l’état du bâti afin de faciliter l’élaboration de politiques publiques en faveur de l’amélioration de ce bâti;4. de faciliter la détection des copropriétés qui risquent de basculer dans des dysfonctionnements, afin de maîtriser les coûts publics exorbitants des interventions trop tardives.",
    "alimentation": "DHUP"
  },
  "Indice du prix des logements neufs et anciens": {
    "granularite": "Le champ géographique est la France métropolitaine hors Corse.Les logements anciens considérés sont ceux appartenant au champ de l’indice Notaires-Insee.Les logements neufs retenus sont ceux appartenant au champ de l’enquête ECLN (voir infra).",
    "gestionnaire": "Institut national de la statistique et des études économiques - Direction générale",
    "description": "L’indice de prix des logements (IPL) est un indice trimestriel, base 100 en moyenne annuelle 2010. L’IPL est un indice de prix de transaction mesurant, entre deux trimestres consécutifs, l’évolution pure des prix des logements vendus.Pour un trimestre donné, il est obtenu comme la moyenne pondérée des deux indices suivants :L’indice Notaires-Insee des prix des logements anciens- l’indice des prix des logements neufs",
    "alimentation": "Institut National de la Statistique et des Études Économiques"
  },
  "Nombre de ventes de logements anciens": {
    "granularite_spatiale": "France",
    "gestionnaire": "Conseil général de l'environnement et du développement durable",
    "commentaire": "L’obligation faite par la loi aux notaires d’alimenter les bases notariales, lorsqu’elle sera effective rendra l’estimation plus précise et permettra une plus grande finesse géographique et temporelle.",
    "description": "L'objectif de cette enquête est d'estimer le nombre de ventes de logements  anciens soumis au taux de droits de mutation de droit commun (5,00% en 2013) . Cette estimation est nécessaire parce que l’on ne connaît pas exactement le nombre des transactions de logements. Elle est obtenue par le croisement de données fiscales et de données notariales.",
    "alimentation": "Conseil Général de l'Environnement et du Développement Durable"
  },
  "Base Retroced'am du SNIIRAM": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/medicament/retroced-am-2010-2012.php",
    "description": "Informations détaillées sur les médicaments remboursés dans le cadre de la rétrocession hospitalière avec, par code UCD : base de remboursement, marge de rétrocession, montant remboursé, nombre d'unités remboursées",
    "alimentation": "SNIIRAM"
  },
  "Base de l'enquête Alimentation et état nutritionnel des bénéficiaires de l’aide alimentaire (ABENA)": {
    "gestionnaire": "Institut de veille sanitaire",
    "commentaire": " Cette base Habitudes de vie fait partie de la catégorie Habitudes de vie du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.inpes.sante.fr/etudes/pdf/2013-abena2-rapport.pdf",
    "description": "Données de l'etat de santé des individus en fonction de leur profils sociodémographiques, de leur conditions de vie et de leurs habitudes alimentaires",
    "alimentation": "Panel de bénéficiares de l'aide alimentaire"
  },
  "Base Medline SIGAPS": {
    "gestionnaire": "Direction générale de l'offre de soins",
    "commentaire": " Cette base Infrastructures de recherche fait partie de la catégorie Infrastructures de recherche du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Recensement, évaluation et valorisation des publications scientifiques d'un établissement ayant des activités de recherche médicale",
    "alimentation": "Plus de 100 établissements équipés (CHU, CLCC, CHG) ; serveur Pubmed"
  },
  "Comptes de résultats et bilans des établissements de santé publics": {
    "gestionnaire": "Direction générale des finances publiques",
    "description": "Comptes de résultats et bilans des établissements de santé publics",
    "alimentation": "Établissements de santé publics : comptes de résultats et bilan"
  },
  "Système National D’enregistrement de la demande de logement social": {
    "granularite": "France entière, région, département, EPCI",
    "gestionnaire": "Direction de l'habitat, de l'urbanisme et des paysages",
    "commentaire": "Site : http://sne.info.application.territoires.gouv.fr/analyses-des-demandes-en-cours-r147.html - Volonté d'ouvrir plus largement prochainement",
    "description": "Observation continue des enregistrements de demande de logement socialet des attributions de logement",
    "alimentation": "Direction de l'Habitat, de l'Urbanisme et des Paysages"
  },
  "Enquête auprès des services de soins infirmiers à domicile (SSIAD)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Activité des établissements médicaux-sociaux fait partie de la catégorie Activité des établissements médicaux-sociaux du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/IMG/pdf/er350.pdf",
    "description": "Indicateurs sur les services de soins infirmiers et l'offre de soins infirmiers à domicile et en établissement",
    "alimentation": "Tous les SSIAD"
  },
  "Recueil des bulletins statistiques d'interruptions de grossesse (BIG)": {
    "gestionnaire": "Direction de la recherche, des études, de l'évaluation et des statistiques",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.drees.sante.gouv.fr/les-interruptions-volontaires-de-grossesse-en-2010,10978.html",
    "description": "Nombre d'IVG au total, par âge, par région, par type d'IVG",
    "alimentation": "Déclaration obligatoire"
  },
  "Répertoire public des essais cliniques de médicaments": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://icrepec.ansm.sante.fr/Public/index.php",
    "description": "Descriptions du contenu et des résultats des essais cliniques de médicaments menés en France, hormis certains essais cliniques de phase 1"
  },
  "Applicatif du SNATIH : Soins de Suite et de Réadaptation": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Par région, par territoire de santé ou par établissement, données de : activité, durée de prise en charge, par spécialité et par tranche d’âge, taux d’entrée directe, mode de sortie, retour précoce en MCO d’au moins une nuit, taux de fuite…",
    "alimentation": "Principale source : PMSI"
  },
  "Base Medic'am du SNIIRAM": {
    "gestionnaire": "Caisse nationale de l'assurance maladie des travailleurs salariés",
    "commentaire": " Cette base Médicaments et dispositifs fait partie de la catégorie Médicaments et dispositifs du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://www.ameli.fr/l-assurance-maladie/statistiques-et-publications/donnees-statistiques/medicament/medic-am-2008-2012.php",
    "description": "Par ensemble \"produit&dosage\" : base de remboursement, montant remboursé, dénombrement (nombre de boîte remboursées), base de remboursement des prescripteurs de ville, base de remboursement des autres prescripteurs",
    "alimentation": "SNIIRAM"
  },
  "Applicatif du SNATIH : Chirurgie ambulatoire": {
    "gestionnaire": "Agence Technique de l'Information sur l'Hospitalisation",
    "commentaire": " Cette base Activité des établissements de santé fait partie de la catégorie Activité des établissements de santé du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://pasrel.atih.sante.fr/cas/login?service=http%3A%2F%2Fstats.atih.sante.fr%2Fsihnat%2Fconnexion_sihnat%2Findex.php",
    "description": "Tableaux fournissant par région, par territoire de santé ou par établissement, des éléments statistiques permettant d’évaluer le développement de la chirurgie ambulatoire pour chacune des 18 racines de GHM faisant l’objet de la politique tarifaire incitative depuis plusieurs années (même tarif pour le GHM de chirurgie ambulatoire et le GHM correspondant de niveau 1) : taux de recours, taux de chirurgie ambulatoire, etc.",
    "alimentation": "PMSI"
  },
  "Enquête sur l’occupation du parc social": {
    "granularite": "Département et unité urbaine de plus de 50 000 habitants, avec une distinction pour les logements en ZUS et ZRR.",
    "gestionnaire": "Direction générale de l'aménagement, du logement et de la nature",
    "commentaire": "Une étude d’opportunité est en cours pour réaliser un nouvel outil de saisie des réponses àl’enquête par les bailleurs et les DDT.",
    "description": "Uniquement des logements locatifs sociaux ayant fait l’objet d’un finan-cement de l’Etat.",
    "alimentation": "DGALN"
  },
  "Base E-Fides - déclaration des intérêtsdes professionnels de santé couverts par le Sunshine Act": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "https://icefides.ansm.sante.fr/",
    "description": "Déclarations d'intérêt des professionnels de santé : possibilité de filtre par professionnel mais pas par laboratoire pharmaceutique",
    "alimentation": "Professionnels de santé et laboratoires pharmaceutiques"
  },
  "Tableau de bord de l'IDS : suivi des honoraires des médecins par spécialité et lieu d'Exécution": {
    "gestionnaire": "Institut des Données de Santé",
    "commentaire": "France métropolitaine Cette base Tarifs, honoraires fait partie de la catégorie Tarifs, honoraires du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "description": "Principaux indicateurs :montant de la dépense remboursable, montant de la dépense remboursée, montant de la dépense présentée au remboursement",
    "alimentation": "Statistiques mensuelle de la CNAMTS"
  },
  "Enquête Loyer de l'Observatoire des Loyers de l'Agglomération Parisienne": {
    "granularite": "Paris, petite couronne, grande couronne, département",
    "gestionnaire": "Observatoire des Loyers de l'Agglomération Parisienne",
    "commentaire": "Mise en œuvre des recommandations du Cnis formulées dans son avis de mars 2013 sur la qualité du processus de production de l’Olap",
    "description": "Enquête annuelle sur les loyers du parc locatif privé. Panel de logements représentatif du parc locatif privé (méthode dessuotas)L'enquête vise à connaître les niveaux de loyers du parc locatif privé et leurs évolutions selon la situation du bail.",
    "alimentation": "Observatoire des Loyers de l'Agglomération Parisienne"
  },
  "Tableaux d'évidences, et, le cas échéant, plans de gestion des risques pris en compte pour les dossiers d'AMM et les autorisations temporaires d'utilisation (ATU)": {
    "gestionnaire": "Agence nationale de sécurité du médicament et des produits de santé",
    "commentaire": " Cette base Informations médicales fait partie de la catégorie Informations médicales du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://ansm.sante.fr/var/ansm_site/storage/original/application/4c6c2696b76998e30dd818f5cd98cb92.pdf",
    "description": "Détail des caractéristiques et résultats des études cliniques présentés dans le dossier de demande d'AMM",
    "alimentation": "Laboratoires pharmaceutiques"
  },
  "Répertoire Partagé des Professionnels de Santé": {
    "acronyme": "RPPS",
    "gestionnaire": "Agence des Systèmes d’Information Partagés de Santé",
    "commentaire": " Cette base Infrastructures fait partie de la catégorie Infrastructures du Ministère des Affaires sociales, de la Santé et des Droits des femmes.",
    "lien": "http://esante.gouv.fr/services/referentiels/identification/demande-d-acces-au-rpps",
    "description": "Répartition des professionnels de santé (médecin, dentistes, sages femmes et professionnels paramédicaux) par spécialité et par région",
    "alimentation": "Ordre des professionnels de santé et ARS"
  },
  "Base Adresse Nationale":{
    "acronyme":"BAN",
    "gestionnaire": "Mission Étalab",
    "lien":"https://adresse.data.gouv.fr/"
  },
  "Cartographie collaborative des données de l'État":{
    "gestionnaire":"Mission Étalab",
    "textes":{
      "rapport":{
        "référence":"Rapport au Premier ministre sur la gouvernance de la donnée 2015",
        "lien":"http://www.gouvernement.fr/sites/default/files/liseuse/6252/master/index.htm"
      }
    },
    "datasets":"cartographie-collaborative-des-donnees-de-letat"
  },
  "France-Visas":{
    "gestionnaire":"Direction de l'immigration",
    "technologie":"PostgreSQL",
    "description": "Base de données servant à la gestion des demandes de visas."
  },
  "Base d’Orientation et de Recherche dans les Archives":{
    "gestionnaire": "Ministère de la Culture et de la Communication",
    "lien":["http://daf.archivesdefrance.culture.gouv.fr/sdx-222-daf-bora-ap/ap/","http://daf.archivesdefrance.culture.gouv.fr/sdx-23b1-20090531-daf-pleade-2/pl/search-form.xsp?id=For_prive","http://www.archivesdefrance.culture.gouv.fr/ressources/en-ligne/acces-par-type-de-documents/#fonds_prives"],
    "description": "La Base d’Orientation et de Recherche dans les Archives recense les fonds privés contenus dans les centres des Archives nationales, les services départementaux d’archives, les bibliothèques et les organismes publics et privés. Bora recense également les archives photographiques de l'ensemble des services publics d'archives, dont beaucoup sont des archives privées."
  },
  "ENLUMINURES":{
    "description":"La base Enluminures coproduite par le Service du livre et de la lecture et l'Institut de recherche et d'histoire des textes (CNRS), propose la consultation gratuite de plus de 120 000 images, sous forme de vignette et de plein écran, reproductions numériques des enluminures et éléments de décor de plus de 5 000 manuscrits médiévaux conservés dans une centaine de bibliothèques municipales françaises.",
    "lien":["http://www.enluminures.culture.fr/documentation/enlumine/fr/"],
    "gestionnaire": "Ministère de la Culture et de la Communication"
  },
  "JOCONDE":{
    "description":"JOCONDE est le catalogue collectif des collections des musées de France, accessible sur Internet.",
    "gestionnaire":"Ministère de la Culture et de la Communication",
    "lien":"http://www.culture.gouv.fr/documentation/joconde/fr/recherche/rech_libre.htm"
  },
  "PALISSY":{
    "description":"Palissy recense le patrimoine mobilier français : meubles et objets religieux, domestiques, scientifiques et industriels. Les notices sont réparties en deux fonds : le premier s'enrichit à mesure des enquêtes sur le terrain de l'Inventaire général du patrimoine culturel (dossiers d'inventaire) et le second (constitué à partir des mesures nationales de protection au titre de la loi sur les Monuments historiques) est mis à jour régulièrement.",
    "lien":"http://www.culture.gouv.fr/public/mistral/dapapal_fr?ACTION=NOUVEAU&USRNAME=nobody&USRPWD=4%24%2534P",
    "gestionnaire":"Ministère de la Culture et de la Communication"
  },
  "MAP":{
    "lien":"http://www.mediatheque-patrimoine.culture.gouv.fr/index.html",
    "gestionnaire":"Ministère de la Culture et de la Communication",
    "description":"La Médiathèque de l'architecture et du patrimoine recense toutes les ressources documentaires de la Direction générale des patrimoines. Pour identifier des biens volés ou disparus et faire des vérifications de provenance, des accès spécifiques sont possibles dans la base Palissy (biens protégés au titre des monuments historiques).accès par listes : Œuvre volée ou disparue/Œuvre retrouvée ; accès par catégorie technique : peinture, sculpture, orfèvrerie, tapisserie, textile, dessin, bronze d'art… accès par images d’objets volés ou disparus."
  },
  "SHERLOCK":{
    "description":"Commission de récolement des dépôts d'œuvres d'art (CRDOA)",
    "lien":"http://www.culture.gouv.fr/documentation/CBCR/",
    "gestionnaire":"Ministère de la Culture et de la Communication"
  },
  "Site Rose-Valland":{
    "description":"Musées Nationaux Récupération (MNR)  [Consultable à l'aide du \"Moteur Collections\"] Les \"MNR\", \"Musées nationaux Récupération\", sont des œuvres récupérées en Allemagne à la fin de la Seconde Guerre mondiale et qui, faute d'avoir retrouvé leurs légitimes propriétaires, ont été confiées par l'Office des biens privés à la garde de la Direction des musées de France en vertu du décret du 30 septembre 1949.",
    "gestionnaire":"Ministère de la Culture et de la Communication",
    "lien":"http://www.culture.gouv.fr/documentation/mnr/MnR-accueil.htm"
  },
  "TREIMA2":{
    "description":"Base de données de l'OCBC : photothèque d’objets volés, dénommée « TREIMA » (Thesaurus de recherche électronique et d’imagerie en matière artistique). Cette base inclut les photographies des biens culturels volés en France, ainsi que certains autres volés à l’étranger quand leur disparition est signalée par le canal d’INTERPOL. Elle met ces images en correspondance avec les informations concernant le vol lui-même. Base conçue par des policiers, pour des policiers, cet outil est d’utilisation simple, et peut être chargée sur un ordinateur portable, être emportée sur le terrain, par exemple sur le lieu d’une perquisition, y compris à l’étranger. Cette base est ouverte, en alimentation/lecture: à l’OCBC, au Service Technique de Renseignements Judiciaires et de Documentation de la gendarmerie à Rosny-sous-Bois, à la Brigade de Répression du Banditisme (Groupe « Antiquaires ») à la Préfecture de Police de Paris. Elle l’est, en lecture seule (et pour les fiches « objets » uniquement) à certaines directions du ministère de la Culture, à la Direction Nationale du Renseignement et des Enquêtes Douanières, ainsi qu’au groupement d’assurances ARGOS. Elle est alimentée, à l’OCBC, par des personnels administratifs sous le commandement d’un officier de police.",
    "gestionnaire":"Ministère de la Culture et de la Communication"
  },
  "JUDEX":{
    "description":"Le Système judiciaire de documentation et d'exploitation de la gendarmerie date de 1985,véritable mémoire informatique, JUDEX offre la possibilité d'effectuer des rapprochements (dans le cadre d'un crime par exemple), d'identifier des empreintes digitales, ou encore de déterminer la provenance d'objet volés. TREIMA 2 est déjà régulièrement alimenté par le service technique de recherches judiciaires et de documentation de la gendarmerie nationale (STRJD).",
    "gestionnaire":"Ministère de l'Intérieur"
  },
  "Fichier des personnes recherchée":{
    "gestionnaire":"Ministère de l'Intérieur",
    "acronyme":"FPR",
    "lien":["https://www.cnil.fr/fr/fpr-fichier-des-personnes-recherchees","http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "textes":{
      "référence":"Décret n° 2010-569 du 28 mai 2010 relatif au fichier des personnes recherchées",
      "legifrance":"https://www.legifrance.gouv.fr/affichTexte.do?cidTexte=JORFTEXT000022276189&categorieLien=id"
    }
  },
  "Système de traitement des infractions constatées":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"STIC"
  },
  "Fichier des véhicules volés":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FVV"
  },
  "Fichier des personnes recherchées":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FPR"
  },
  "Fichier des renseignements généraux":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FRG"
  },
  "Fichier national transfrontières":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FNT"
  },
  "Fichier des brigades spécialisées":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FBS"
  },
  "Fichier informatisé du terrorisme":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FIT"
  },
  "Fichier national du faux monnayage":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FNFM"
  },
  "Fichier national automatisé des empreintes génétiques":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FNAEG"
  },
  "Fichier  de  la  Direction  de  la  surveillance":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FDS"
  },  
  "Système  d’analyse  et  de  liens  de  la  violence associée  au  crime":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"SALVAC"
  },  
  "Fichier  de  travail  de  la  police  judiciaire":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FTPJ"
  },  
  "Fichier  automatisé  des  empreintes  digitales":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FAED"
  },  
  "Fichier  judiciaire  national  automatisé  des  auteurs d’infractions  sexuelles":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FIJAIS"
  },  
  "Fichier  national  des  permis  de  conduire":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"FNPC"
  },  
  "Répertoire informatisé des propriétaires et possesseurs d’armes":{
    "gestionnaire":"Ministère de l'Intérieur",
    "lien":["http://www.ladocumentationfrancaise.fr/var/storage/rapports-publics/064000885.pdf"],
    "acronyme":"AGRIPPA"
  }
}
